[
  "বিকাশ মারচেনট অযাপ পরশনসমহ মারচেনট পপরাডাকটস । মারচেনট অযাপবি কীভারি ডাউনরলাড ও ইনসটল কররিন? • বিকাশ মারচেনট অযাপবি িযিহার কররে পরথরম গগল পে পসটারর বগরে \" bkash merchant \" বলরে সাচে কররল বিকাশ মারচেনট অযাপবি পপরে যারিন । এর পর “ install ” িািন এ িযাপ করন । ইনসটল হরে পগরল “ open ” িািন এ িযাপ কররল অযাপবি িযািহার শর কররে পাররিন । । বিকাশ মারচেনট অযাপবি ডাউনরলাড ও িযিহার কররে ইনটাররনি সংরযাগ এর পররোজন আরে বক? • হযা, বিকাশ মারচেনট অযাপবি ডাউনরলাড ও িযিহার কররে ইনটাররনি সংরযাগ আিশযক । । কীভারি বিকাশ মারচেনট অযাপবি িযিহার শর কররিা? • আপনার অযাবেরকশন োবলকা পথরক \" bkash merchant \" অযাপ ওরপন করন • অযাপরক প ান কল এিং পলারকশন িযিহাররর অনমবে বিন • লযাবডং বিন পথরক ল",
  "##াপরক প ান কল এিং পলারকশন িযিহাররর অনমবে বিন • লযাবডং বিন পথরক লগইন িািরন িযাপ করন • আপনার বিকাশ মারচেনট একাউনট নামবারবি পররিশ কবররে বসম সলি বসরলকট করন • ওবিবপ অরিা ব ল করার পারবমশন বিন • এেন আপনার বনিবিে পমািাইল নামবারর একবি 6 বডবজরির ওবিবপ পপররণ করা হরি, যা বিকাশ মারচেনট অযাপ দবারা সবেংবিেভারি সনাকত করা হরল পরিেী াারপ যান • আপনার বিকাশ মারচেনট একাউরনটর বপন নামবার বিন এিং পরিেী াারপ যান • আপনার মারচেনট নাম ও ই - পমইল বলেন • এরপর সবাগেম বিন পিেরে পাররিন • এেন শর করন িািরন িযাপ করন • এেন আপবন মারচেনট অযাপ পহাম বিন পিেরে পাররিন । যবি আমার পমািাইল নামবারবিরে ওবিবপ না আরস, েরি কী করা উবচে? যবি ওবিবপ না আরস েরি \" পকাডবি পনরাে \" িািরন ি",
  ", েরি কী করা উবচে? যবি ওবিবপ না আরস েরি \" পকাডবি পনরাে \" িািরন িযাপ করন । েেন আপনার বিকাশ মারচেনট নামবার এ ওবিবপ হরি । অনযানয পরশনসমহ পরশনসমহ । িেেমান বিকাশ মারচেনট অযাপ িযিহার করর বক বক সবিাা পাওো যারি? • পহাম বিরন সিেরশষ বি পলনরিন বনরচ িল করর পিেরে পাররিন । • বনবিেষট কাসটমার এর পলনরিন োরজ পির কররে পাররিন । • পলনরিনসমহ বিরন আপবন বিগে পলনরিরনর বিিরণী বনরচ িল করর পিেরে পাররিন • পযরকারনা পলনরিরন িযাপ কররল পলনরিরনর বিসতাবরে পিেরে পাররিন । • এোডাও উরেেরযাগয সবিাা সমহ সহজ অনরিাবডেং • বিকাশ মারচেনট অযারপ সহরজ পরবজরেশন এিং লগইন করা যাে । অযাপবি ডাউনরলাড করার পরর আপনার বিকাশ মারচেনট একাউনট নামবার বিন । ওবিবপ যাচাই হরে যাও",
  "##র আপনার বিকাশ মারচেনট একাউনট নামবার বিন । ওবিবপ যাচাই হরে যাওোর পর বপন নামবার বিন । এরপর আপবন মারচেনট অযাপ িযিহার কররে পাররিন । পপরমনট পনাবিব রকশন • পকারনা পপরমনট গরহরণর পর আপনার মারচেনট অযারপ পপরমনট পনাবিব রকশন পপরে যারিন । আপনার সবিাার জনয পমািাইরলর লক - বিরনও একবি পনাবিব রকশন পিো যারি । পযরকারনা সমে পপরমনট গরহণ • আপনার মারচেনট অযাপ পথরক পযরকারনা বিকাশ গরাহকরক আপনার মারচেনট qr পকাডবি পিোন । পযরকারনা সমে, পযরকারনা সথারন পপরমনট গরহণ করন এিং পররোজরন মারচেনট qr পকাড ডাউনরলাড করর ো পররোজন অনযােী িযিহার করন । দরে িযারলনস পিেন • আপবন যেন েবশ মারচেনট অযাপ পহাম বিরন \" িযারলনস পিেন \" িািন িযাপ করর আপনার মারচেনট একাউরন",
  "পহাম বিরন \" িযারলনস পিেন \" িািন িযাপ করর আপনার মারচেনট একাউরনটর িযারলনস পজরন বনরে পাররিন । সিেরশষ পলনরিন সমপরকে জানন • সিেরশষ বি পলনরিন সমপরকে োবরে, সমে, পবরমাণ, একাউনট নামবার, চাজে, টরানরজকশন আইবড, পর াররনস এিং কযাশিযাক ও অনযানয েথযসহ বিসতাবরে জানন অযাপ পহাম বিন পথরকই । গে বিরনর পলনিরনর বিিরণ • আপনার পলনরিরনর বিসতাবরে েথয পজরন িযিসাে ো কারজ লাগারে আপবন সহরজই অযারপর পলনরিনসমহ িযাি পথরক পলনরিরনর বিসতাবরে পিেরে পাররিন এিং গে বিরনর পলনরিরনর েথয পচক কররে পাররিন । পলনরিরনর েথয ‘ ইন / আউি / কাউনটার ’ অপশন িযিহার করর ব লটার করা যাে । অনযানয পরশনসমহ পরশনসমহ একাউনট পসটিরমনট • পরবে মারসর পশরষ ই - পমইরলর মাাযরম সবেংবিেভার",
  "##াউনট পসটিরমনট • পরবে মারসর পশরষ ই - পমইরলর মাাযরম সবেংবিেভারি আপনার মাবসক পলনরিরনর পসটিরমনট গরহণ করন । পযোেিবমক পসটিরমনট অযাপ পথরকও তেবর করা যাে । এরজনট কযাশ আউি • এরজনট বকউআর পকাড সকযান করর িা এরজনট নামবার িাইপ করর সরাসবর এরজনট পরেনট পথরক কযাশ আউি কররে পাররিন । বিকাশ ি কাডে • বিকাশ মারচেনট একাউনট পথরক বভসা পডবিি কাডে এ িাকা এই ব চারবি িযিহার করন । পপ বিল • মারচেনটগণ পযরকারনা গরাহরকর পরকষ মারচেনট অযাপ পথরক ইউবিবলবি বিল (, গযাস, পাবন, ইনটাররনি ) পরিান কররে পাররন এিং পপ বিল পনাবিব রকশন এিং বডবজিাল বরবসি গরহণ কররে পাররন । কাউনটার পপরমনট গরহণ • অযাপ পথরক একাবাক কাউনটার তেবর করর এিং কাউনটার বকউআর পকাড পিবেরে বিকাশ পপরমনট গ",
  "##াউনটার তেবর করর এিং কাউনটার বকউআর পকাড পিবেরে বিকাশ পপরমনট গরহণ কররে পাররিন । এভারি একবি হযাডরসরির উপর বনভেরশীলো ির করা সমভি । মারচেনট পপরমনট • মারচেরনটর বকউআর পকাড সকযান করর িা মারচেনট একাউনট নামবার িাইপ করর বনিোবচে বিকাশ মারচেনটরা অনয মারচেনটরক পপরমনট কররে পাররিন । পসড মাবন • গরাহরকর বকউআর পকাড সকযান করর িা গরাহরকর একাউনট নামবার িাইপ করর েি সহরজই অনয বিকাশ গরাহকরক পসড মাবন কররে পাররিন । পলনরিন িাবেল • এেন পথরক মারচেনট েি সহরজই পযরকারনা বিকাশ গরাহরকর পপরমনট বনবিেষট সমরের মরায িাবেল কররে পাররিন । এরে গরাহরকর িাকা পনরাে গরাহরকর একাউরনট প রে পিওো সমভি হরি । এর রল মারচেনট এিং গরাহক উভে পরকষই ভ ল পপরমনট এিং পণয প রে সংিা",
  "##ি । এর রল মারচেনট এিং গরাহক উভে পরকষই ভ ল পপরমনট এিং পণয প রে সংিানত নানাবিা সমসযার সমাাান হরি । পলনরিন োজন • পলনরিনসমহ িযাি পথরক টরানরজকশন আইবড িা গরাহরকর সমপণে বিকাশ কাউনট নামবার বলরে পযরকারনা বনবিেষট পলনরিন সমপরকে বিসতাবরে েথয োরজ বনন । অনযানয পরশনসমহ পরশনসমহ । বিকাশ মারচেনট অযাপ িযিহার কররে বক বক লাগরি? • একবি অযানডররেড পমািাইল বডভাইস পযোরন আপনার মারচেনট বসমবি সচল আরে • ইনটাররনি সংরযাগ • অযাপরক পলারকশন, প ান কল এিং পনাবিব রকশন িযিহার এর অনমবে বিরে হরি • ননযেম অযানডররেড os ভাসেন. । কীভারি আবম অযাপ পথরক আমার একাউনট এর িযারলনস পিেরে পারিা? • আপনার একাউনট এর িযারলনস জানরে “ িযারলনস পিেন ” অপশনবি িযিহার করন । কীভার",
  "##ট এর িযারলনস জানরে “ িযারলনস পিেন ” অপশনবি িযিহার করন । কীভারি সিেরশষ পলনরিন পিেরে পারিা? • অযাপ পহাম বিরন আপবন সিেরশষ বি পলনরিন পিেরে পারিন । পযরকারনা পলনরিরন িযাপ কররল পলনরিরনর বিসতাবরে পিেরে পাররিন । সামপরবেক পলনরিনগবল আপরডি কররে \" বররেশ \" আইকনবি িযিহার করন । সিগল পলনরিন পিেরে \" সিগল পিেন \" িািরন িযাপ করন । । কীভারি বনবিেষট পলনরিন োরজ পির কররিা? • পকারনা একবি বনবিেষট পলনরিন োজরে পলনরিনসমহ িযাি পথরক টরানরজকশন আইবড িা কাসটমাররর বডবজি প ান নামবাররর পশরষর সংেযা অথিা সমপণে নামবারবি বিন এিং োজন িািরন িযাপ করন । পযরকারনা পলনরিরন িযাপ কররল পলনরিরনর বিসতাবরে পিেরে পারিন । । কীভারি বিগে বিরনর পলনরিনসমহ পিেরে পার",
  "##াবরে পিেরে পারিন । । কীভারি বিগে বিরনর পলনরিনসমহ পিেরে পাররিা? • পলনরিনসমহ বিরন বগরে আপনার বিগে বিরনর পলনরিরনর বিিরণী িল করর পিেরে পাররিন । পলনরিনসমহ ব লটার কররে ইন অথিা আউি িা কাউনটার িািরন িযাপ করন । অনযানয পরশনসমহ পরশনসমহ । পলনরিরনর পনাবিব রকশন পািার জনয কী পবরমাণ সমে পররোজন? • আপনার পমািাইল বডভাইস এ ইনটাররনি সংরযাগ চাল থাকরল আপবন পলনরিন করার সারথ সারথ পনাবিব রকশন পারিন । । মারচেনট qr পকাড কী? কীভারি qr পকাডবি কাসটমার পক পিোি? • মারচেনট qr পকাড হল আপনার মারচেনট একাউনট এর জনয একবি ইউবনক পকাড যা সকযান করর কাসটমার েি সহরজই পপরমনট কররে পাররি । মারচেনট অযাপ এর পহাম বিন এ qr আইকন এ িযাপ করর আমার qr পিেন । qr ডাউনরলাড করর",
  "##াপ এর পহাম বিন এ qr আইকন এ িযাপ করর আমার qr পিেন । qr ডাউনরলাড কররে ডাউরলাড িািরন িযাপ করন । পলনরিরনর পনাবিব রকশন পকাথাে পিো যারি? • আপনার পমািাইরলর পনাবিব রকশন িার এ অথিা পমািাইরলর লক বিরন আপবন আপনার পযরকারনা বিকাশ মারচেনট একাউনট এর পলনরিরনর পনাবিব কশন পিেরে পাররিন । েরি অিশযই ইনটাররনি সংরযাগ চাল থাকরে হরি । । মারচেনট বসম োডা অনয পকারনা পমািাইরল আমার মারচেনট একাউনট িযিহার করা সমভি বক? • না, আপনার মারচেনট একাউনটবি িযিহার করার জনয অিশযই মারচেনট বসমবি আপনার পমািাইরল সচল থাকরে হরি । । পকান পকান পলারকশন পথরক মারচেনট অযাপ বি িযিহার করা সমভি? • আপবন মারচেনট অযাপবি িাংলারিরশর পযরকারনা পলারকশন পথরক িযিহার কররে পাররিন । ।",
  "##বি িাংলারিরশর পযরকারনা পলারকশন পথরক িযিহার কররে পাররিন । । মারচেনট একাউরনটর বপন নামবারবি অনয কাউরক পিওো যারি বক? • না, আপনার মারচেনট একাউরনটর বনরাপততার জনয বপন নামবারবি অনয কাররা সারথ পশোর করা পথরক বিরে থাক ন । । বিকাশ মারচেনট অযাপ এর বিনশি অনয কাররা সারথ পশোর করা যারি বক? • না, আপনার মারচেনট একাউরনটর বনরাপততার জনয বিনশি অনয কাররা সারথ পশোর করা পথরক বিরে থাক ন । । অনয কাররা হারে আমার পমািাইল পিওোর পরিে বিকাশ মারচেনট অযাকাউনট লগ আউি করার পররোজন আরে বক? • বজ, আপনার একাউরনটর বনরাপততাার জনয আপনার পমািাইলবি অনয কাররা হারে পিওোর পরিে অযাপ পথরক বিকাশ মারচেনট একাউনটবি লগ আউি করর বিন । । বিকাশ মারচেনট অযাপ ইনসিল এিং আ",
  "##েনট একাউনটবি লগ আউি করর বিন । । বিকাশ মারচেনট অযাপ ইনসিল এিং আপরডি সমপরকে পযরকারনা েরথযর জনয কার সারথ পযাগারযাগ কররে হরি? • বিকাশ মারচেনট অযাপ ইনসিল এিং আপরডি সমপরকে পযরকারনা েরথযর জনয আপনার বনকিসথ বিকাশ পরবেবনবা িা বিকাশ পহলপলাইন 16247 এ পযাগারযাগ করন । অনযানয পরশনসমহ পরশনসমহ । আমার মারচেনট বসমবি হাবররে পগরল পকাথাে পযাগারযাগ কররিা? • আপনার মারচেনট বসমবি হাবররে পগরল বনকিসথ বিকাশ পরবেবনবা অথিা বিকাশ পহলপলাইরন পযাগারযাগ করন । । বিকাশ পহলপলাইন নামবারবি বক? • বিকাশ পহলপলাইন নামবারবি হল । কে বিরনর পলনরিরনর বহসাি মারচেনট অযাপ পথরক পাওো যারি? • িেমারন আপবন সিেরশষ পলনরিন পহাম বিরন িল করর পিেরে পারিন । এোডা পলনরিনস",
  "##ন সিেরশষ পলনরিন পহাম বিরন িল করর পিেরে পারিন । এোডা পলনরিনসমহ বিরন পলনরিরনর বিিরণী পথরক আপনার বিগে বিরনর পলনরিনসমহ িল করর পিেরে পাররিন । । আবম অযাপবি িযািহার কররে সকষম হবিনা । এেন আমার বক করা? • আপনার বনকিসথ বিকাশ পরবেবনবার সারথ পযাগারযাগ করন । । আবম আমার পকওআইবস েথয হালনাগাি কররে পাররিা বক? • না, এই মহরেে অযাপ বিরে আপনার পকওআইবস েথয হালনাগাি করা সমভি নে । । আমার পমািাইরল মারচেনট এিং কাসটমার উভে বসম আরে । আবম মারচেনট এিং কাসটমার অযাপ একসারথ িযিহার কররে পাররিা বক? • বজ পাররিন । অযাপ িযিহার কররে হরল বনবিেষট পকারনা পনিওোকে পথরক লগ ইন কররে হরি বক? • না, আপনার পমািাইরল পযরকারনা পরকার ইনটাররনি পনিওোকে সংরযাগ থাকরল মা",
  "পমািাইরল পযরকারনা পরকার ইনটাররনি পনিওোকে সংরযাগ থাকরল মারচেনট অযাপ িযিহার কররে পাররিন । । একজন মারচেনট মারস কেিার ই - পমইল পবরিেেন কররে পাররিা? • একজন মারচেনট মারস সরিোচচ িার ই - পমইল পবরিেন কররে পাররিন । বকভারি আমার একাউনট এর মাবসক পসটিরমনট পারিা? • পরবে মারসর পশরষ বিকাশ পথরক সবেংবিে ভারি আপনার মারচেনট অযাপ এর বনিবিে ই - পমইল এ উকত মারসর পসটিরমনট চরল যারি । এ োডাও আপবন পরবে মারস সীবমে সংেযক িার উকত মারসর োবরে পথরক পসটিরমনট আপনার ইরমইরল পাররিন । অনযানয পরশনসমহ পরশনসমহ । বকভারি মারচেনট অযাপ পথরক বপন পবরিেেন কররিন? • লগ ইন পপজ পথরক বপন পবরিেন এ িযাপ করন । • প ান নামবারর একবি পভবরব রকশন পকাড আসরিন । • পভবরব রকশন পকাড",
  "##ন । • প ান নামবারর একবি পভবরব রকশন পকাড আসরিন । • পভবরব রকশন পকাড অরিারমবিক ব ল আপ হরে পগরল বনবিে করন এ িযাপ করন • চারবি সহজ াারপ বপন পবরিেন করার বনরিেশনা পিেরে পাররিন । বপন পবরিেন করন এ বিক করন াারপ বপন পবরিেন । • মে সকযান করার বনরিেশনা এিং বিউরিাবরোল পারিন । সকযান কররে এবগরে পযরে মে সকযান করন এ িযাপ করন । • গরাহরকর বিউরিাবরোল অনসরণ করন । • পচারের পলক প রল সমপণে েবি পোলা পশষ হওো পযেনত অরপকষা করন । • পনরাে গরাহরকর বিউরিাবরোল অনসরণ করন । • পসাজা োকান । সমপণে েবি পোলা পশষ হওো পযেনত অরপকষা করন । • অনগরহ করর বনবিে করন পয েবিবি যরথষট পবরসকার এরসরে অথিা পনরাে েবি েলন • পচহারা জােীে পবরচেপরের সারথ বমল আরে বকনা ো যাচাই করা হরি । • যাচাইক",
  "##া জােীে পবরচেপরের সারথ বমল আরে বকনা ো যাচাই করা হরি । • যাচাইকরণ স ল হরল আপনার পমািাইরল একবি অসথােী বপন পারিন । • অসথােী বপন ইনপি বিন । • 5 - সংেযার একবি নেন বপন করন এিং নেন বপন বনবিে করন । । বপন পবরিেেন করার জনয যাচাইকরণ পরবিো সমপনন হরে কে সমে লাগরি? • পচহারা সকযান করার পর সমপণে যাচাই পরবিো সমপনন হরে সরিোচচ বমবনি পযেনত সমে লাগরে পারর । । অযাপ পথরক বপন পবরিেেরনর জনয বক জােীে পবরচেপে বিরে পরবজরেশন িাাযোমলক? • জােীে পবরচেপে োডা অনয পকারনা আইবড িযিহার করর পযসি মারচেনট বিকাশ একাউনট পরবজরেশন করররেন, োরা অযারপর মাাযরম বপন পবরিেন কররে পাররিন না । বপন পবরিরেন । পশোর জনয কেকষন সমে পারিন? • পচহারা সকযাবনং পররসরসর পশোর জন",
  "##শোর জনয কেকষন সমে পারিন? • পচহারা সকযাবনং পররসরসর পশোর জনয মারচেনট পসরকড পারিন । । প স যাচাইকররণর সমে অযাপ িি বক বপন পবরিরেন এ পকান? • প স যাচাইকররণর সমে চলাকারল অযাপ িি হরে পগরল বপন পবরিেন পররচষটা িযথে হরি এিং আিাররা নেন করর শর কররে হরি । । প স যাচাই পরবিো িযথে হওোর বিষেবি মারচেনট বকভারি জানরে পাররিন? • যাচাই পরবিো িযথে হওোর বিষেবি মারচেনট অযাপ এর বিরন পিেরে পাররিন । । পরবেবি অসথােী বপন এর পমোি কে? • যবি অসথােী বপন এর পমোি এিং যবি পমোি পশষ হরে যাে োহরল অযাপ পথরক পনরাে বপন পবরিেেন পরবিো শর করর অসথােী বপন বিরে নেন বপন পসি কররে হরি । বপন পবরিরেন এরজনট কযাশ আউি । বিকাশ মারচেনট অযাপ িযিহার করর বক আমার মারচেনট একাউ",
  "##যাশ আউি । বিকাশ মারচেনট অযাপ িযিহার করর বক আমার মারচেনট একাউনট পথরক এরজনট পরেরনট িাকা উরততালন করা সমভি? • হযা, বিকাশ মারচেনট অযাপ িযিহার করর েি সহরজই পযরকারনা এরজনট পথরক িাকা উরততালন কররে পাররিন । । আবম বক চাইরল এ এরজনট কযাশ আউি করার জনয এরজনট নামবার পসভ করর রােরে পাররিা? • বজ আপবন চাইরল পযরকারনা এরজনট কযাশ আউি পলনরিন এর পশরষ এরজনট এর নাম বিরে নামবার পসভ করর রােরে পাররিন । । আবম সামপরবেক এরজনট কযাশ আউিএর জনয িযিহার হরেরে এইরকম কেবি এরজনট নামবার পিেরে পাররিা? • সামপরবেক সরিোচচ বি এরজনট নামবার পিেরে পাররিন পযগরলারে আপবন এরজনট কযাশ আউি পলনরিন সমপনন করররেন । । আবম এরজনট কযাশ আউি ব চার বি িযিহার কররে পারবেনা । এেন আমার বক",
  "। আবম এরজনট কযাশ আউি ব চার বি িযিহার কররে পারবেনা । এেন আমার বক করা? • এরজনট কযাশ আউি ব চারবি পকিল বনিোবচে বিকাশ মারচেনটরির িযিহাররর জনয পিো হরেরে । অনগরহ করর আপনার বনকিসথ বিকাশ পরবেবনবার সারথ পযাগারযাগ করন । । আবম সরিোচচ কেবি এরজনট নামবার পসভ কররে পাররিা? • এরজনট নামবার পসভ করার বনবিেষট পকারনা বলবমি পনই । । বকভারি পাররিা আমার এরজনট কযাশ আউি টরানস ার স ল হরেরে? • পযরকারনা এরজনট নামবার এ পলনরিন স ল হওোর সারথ সারথ \" আপনার এরজনট কযাশ আউি স ল হরেরে \" এই পমরসরজবি পিেরে পপরল পাররিন আপনার পলনরিনবি স ল হরেরে । । পকারনা এরজনট কযাশ আউি পলনরিন িযথে হরল বক আমার মারচেনট একাউনট পথরক িাকা কািা হরি? • না পকারনা পলনরিন িযথে হরল আপনার মা",
  "##কাউনট পথরক িাকা কািা হরি? • না পকারনা পলনরিন িযথে হরল আপনার মারচেনট একাউনট পথরক পকারনা িাকা কািা হরি না । পরশনসমহ । বিকাশ পসড মাবন ব চারবি কারা িযিহার কররে পাররিন? • পসড মাবন ব চারবি শামাে বিকাশ পারসোনাল বররিল একাউনট, লাইি বি, সমল, বমবডোম এিং মাইরিা মারচেনটরির জনয পররযাজয হরি । । পারসোনাল বররিল একাউনট, লাইি বি, সমল, বমবডোম এিং মাইরিা মারচেনটরা পসড মাবন বিরে বকভারি উপক ে হরি? • পসড মাবন ব চার এর মাাযম মারচেনটরা চাইরল পযরকারনা বিকাশ কাসটমার একাউনট এ িাকা পাররিন । । বকভারি বিকাশ মারচেনট অযাপ পথরক পসড মাবন কররিা? বিকাশ মারচেনট অযাপ এর পহাম বিন পথরক পসড মাবন আইকন এ িযাপ করন । কাসটমাররর নামবার িাইপ করর িা নাম বিরে োরজ",
  "##ন আইকন এ িযাপ করন । কাসটমাররর নামবার িাইপ করর িা নাম বিরে োরজ অথিা কাসটমার qr পকাড সকযান করর পসড মাবন কররে পাররিন । qr সকযান কররল পবরমাণ ইনপি বিন চরল আসরি অথিা কাসটমাররর নামবার ইনপি বিরে এবগরে যান িািরন িযাপ করর পবরমাণ ইনপি বিরন যান । পসড মাবনর পবরমাণ বলরে এবগরে যান িািরন িযাপ করন সিেরমাি পসড মাবন এর পবরমান পিেন এিং পররোজরন পর াররনস ইনপি বিন । এর পর বপন নামবার ইনপি বিরে বনবিে করন িািরন িযাপ করন । পসড মাবন বনবিে কররে িযাপ করর ারর রােন । পসড মাবন স ল হরল \" আপনার পসড মাবন স ল হরেরে \" এই বিনবি পিেরে পারিন । পহাম এ ব রর পযরে “ পহাম - এ ব রর যাই ” িািন িযাপ করন । । সামপরবেক পসড মাবন করা হরেরে এমন োবলকা বকভারি পারিা? • পসড মাবন পহাম পপজ পথরক সা",
  "করা হরেরে এমন োবলকা বকভারি পারিা? • পসড মাবন পহাম পপজ পথরক সামপরবেক পসড মাবন করা হরেরে এমন োবলকা পিো যারি । । আবম সামপরবেক পসড মাবন করা হরেরে এইরকম কেবি নামবার পিেরে পাররিা? • সামপরবেক সরিোচচ বি নামবার পিেরে পাররিন পযগরলারে আপবন পসড মাবন সমপনন করররেন । । পসড মাবন ব চারবি িযিহার কররে পারবেনা, এেন আমার বক করা? • পসড মাবন ব চারবি শামাে বিকাশ পারসোনাল বররিল একাউনট, লাইি বি, সমল, বমবডোম এিং মাইরিা মারচেনটরির জনয পররযাজয হরি । পসড মাবন পরশনসমহ । বকভারি পাররিা আমার পসড মাবন স ল হরেরে? • পযরকারনা পসড মাবন সমপনন হওোর সারথ সারথ \" আপনার পসড মাবন স ল হরেরে \" এই পমরসরজবি আপনার বিকাশ মারচেনট অযাপ এ পিেরে পপরল পাররিন আপনার পল",
  "##সরজবি আপনার বিকাশ মারচেনট অযাপ এ পিেরে পপরল পাররিন আপনার পলনরিনবি স ল হরেরে । । পকারনা পসড মাবন িযথে হরল বক আমার একাউনট পথরক িাকা কািা হরি? • না পকারনা পসড মাবন িযথে হরল আপনার একাউনট পথরক পকারনা িাকা কািা হরি না । । পসড মাবন করার সমে বক পর াররনস পিওো যারি? • হযা, পসড মাবন করার সমে বপন ইনপি বিরন পর াররনস বিরে পসড মাবন কররে পাররিন । সরিোচচ অকষররর পর াররনস পিো যারি । । পসড মাবন কররে বক চাজে পররযাজয হরি? • হযা, পসড মাবন করার সমে বিকাশ বনাোবরে চাজে পররযাজয হরি । । সমপননক ে পসড মাবন এর বিসতাবরে পরিেেীরে বিকাশ মারচেনট অযাপ পথরক কীভারি পিেরিা? • সামপরবেক পলনরিন বিন ও পলনরিনসমহ বিন পথরক সমপননক ে পসড মাবনর বিসতাবরে পিেরে পারিন । । প",
  "##রিনসমহ বিন পথরক সমপননক ে পসড মাবনর বিসতাবরে পিেরে পারিন । । পসড মাবন করার জনয বক ইনটাররনি কারনকশন লাগরি? • বিকাশ মারচেনট অযাপ িযিহার করার জনয অিশযই ইনটাররনি কারনকশন থাকরে হরি । । পসড মাবন ব চার িযিহার করার জনয প ারনর কনটযাকট একরসস এর পারবমশন পররোজন হরি বক? • বজ কনটযাকট পারবমশন পিওো থাকরল েি সহরজই আপনার বডভাইরস কনটযাকট বলসট পথরক বনবিেষট কাসটমার োরজ পসড মাবন কররে পাররিন । আপবন চাইরল কনটযাকট পারবমশন োডাও পসড মাবন কররে পাররিন । পস পকষরে কাসটমার এর qr পকাড সকযান করর িা কাসটমার নামবার িাইপ করর পসড মাবন সমপনন কররে হরি । । বকভারি অযাপরক কনটযাকট এরেস এর পারবমশন বিরিা? • পসড মাবন ব চারর পররিরশর পর অযাপ কনটযাকট এরেস এর পারবমশন চ",
  "##িা? • পসড মাবন ব চারর পররিরশর পর অযাপ কনটযাকট এরেস এর পারবমশন চাইরল অনমবে পরিান করন । এোডাও আপবন প ারনর পসবিংস অপশন পথরক বিকাশ মারচেনট অযাপরক কনটযাকট এরেস এর পারবমশন পরিান কররে পাররিন । পসড মাবন পরশনসমহ । বিকাশ মারচেনট অযাপ বিরে বক বিল পপ করা সমভি? • বি আপবন বিকাশ মারচেনট অযাপ িযিহার করর েি সহরজই পপাসটরপইড এিং বপর পপইড বিল পবররশাা কররে পাররিন । । কীভারি বিকাশ মারচেনট অযাপ িযিহার করর বপররপইড বিল পবররশাা কররিা? • বিকাশ মারচেনট অযাপ - এর পহাম বিন পথরক পপ বিল ব চারবি িযাপ করন । • পয বিলার এর বিল পবররশাা কররে চারিন উকত বিলার - এ িযাপ করন । িযাপ করার পর বিরলর বিসতাবরে েথয পরিান করার বিন পিেরে পাররিন । • উকত বিরন বিলার একাউনট নামবার ও কা",
  "##িান করার বিন পিেরে পাররিন । • উকত বিরন বিলার একাউনট নামবার ও কাসটমাররর পমািাইল নামবার বিন এিং বনেম ও শেোিলী পমরন পরিেী াারপ পযরে \" পপ বিল কররে এবগরে যান \" িািরন িযাপ করন । • বিরলর পবরমাণ বিন অথিা ‘ হি বক ’ পথরক বনিোচন করন এিং পররর াারপ পযরে িািরন িযাপ করন । • চাজে সহ সিেরমাি বিরলর পবরমাণ পিরে বনন এিং আপনার মারচেনট একাউনট এর বপন নামবার বনবিে করন । • পপ বিরলর বিসতাবরে পিেন এিং পপ বিল বনবিে কররে \" পপ বিল কররে িযাপ করর ারর রােন \" িািরন এ িযাপ করর ারর রােন । • আপনার বিলবি পররসস করার জনয সািবমি করা হরি । এোডা বিরলর সটযািাস কাসটমাররক এসএমএস এর মাাযরম এিং মারচেনটরক এসএমএস অথিা ইন অযাপ পনাবিব রকশন এর মাাযরম জানারনা হরি । । কীভারি বিকাশ মারচেন",
  "##াপ পনাবিব রকশন এর মাাযরম জানারনা হরি । । কীভারি বিকাশ মারচেনট অযাপ িযিহার করর পপাসটরপইড বিল পবররশাা কররিা? • বিকাশ মারচেনট অযাপ - এর পহাম বিন পথরক পপ বিল ব চারবি িযাপ করন । • পয বিলার এর বিল পবররশাা কররে চারিন উকত বিলার - এ িযাপ করন । িযাপ করার পর বিরলর বিসতাবরে েথয পরিান করার বিন পিেরে পাররিন । • উকত বিরন বিরলর সমেসীমা, বিল একাউনট নামবার ও কাসটমাররর পমািাইল নামবার বিন এিং বনেম ও শেোিলী পমরন পরিেেী াারপ পযরে \" পপ বিল কররে এবগরে যান \" িািরন িযাপ করন । • এর পর বিরলর বিসতাবরে পিরে বনন ও পরিেী াারপ যান । • চাজে সহ সিেরমাি বিরলর পবরমাণ পিরে বনন এিং আপনার মারচেনট একাউনট এর বপন নামবার বনবিে করন । • পপ বিরলর বিসতাবরে পিেন এিং পপ বিল বনবিে কররে",
  "##মবার বনবিে করন । • পপ বিরলর বিসতাবরে পিেন এিং পপ বিল বনবিে কররে \" পপ বিল কররে িযাপ করর ারর রােন \" িািরন এ িযাপ করর ারর রােন । • আপনার বিলবি পররসস করার জনয সািবমি করা হরি । এোডা বিরলর সটযািাস কাসটমাররক এসএমএস এর মাাযরম এিং মারচেনটরক এসএমএস অথিা ইন অযাপ পনাবিব রকশন এর মাাযরম জানারনা হরি । এবসরসটড পপ বিল পরশনসমহ এবসরসটড পপ বিল । বিল পপরমরনটর জনয কাসটমার এর পমািাইল নামবার ইনপি পিওো বক িাাযোমলক? • বজ অিশযই কাসটমার এর পমািাইল নামবারবি পিওো িাাযোমলক । উকত নামবার এ পপ বিল সংিানত এস এম এস পনাবিব রকশন হরি । । বিল পপরমরনটর জনয কাসটমার এর পমািাইল নামবারবিরে বিকাশ একাউনট পোলা থাকা বক জররী? • না কাসটমার এর পমািাইল নামবার এ বিকাশ একাউ",
  "##োলা থাকা বক জররী? • না কাসটমার এর পমািাইল নামবার এ বিকাশ একাউনট থাকা িাাযোমলক না । পয পকউ মারচেনট পরেনট পথরক োর বিল পবররশাা কররে পাররিন । । আমার বিল বররকারেসট িযথে হওো সরততও আমার মারচেনট একাউনট পথরক িাকা পকরি রাো হরেরে । এেন আমার কী করা? • পপ বিল িযথে হওোর পরও যবি আপনার মারচেনট একাউনট পথরক িাকা পকরি রাো হে পস পকষরে পরিেী কাযেবিিরসর মরায আপনার একাউরনট উকত িাকা প রে পিো হরি । । বিলবি পররসস করার জনয সািবমি করার পর কন ারমেশন অথিা িযথে হওোর এসএমএস অথিা পনাবিব রকশন পপরে পকমন সমে পররোজন? • সিেরকষরে এসএমএস পনাবিব রকশন বিল পররসস করার সারথ সারথ চরল আসরি যবি না পনিওোকে জবনে সমসযা হরে থারক । । পকউ পনিওোকে জবনে সমসযার কাররণ",
  "##ওোকে জবনে সমসযা হরে থারক । । পকউ পনিওোকে জবনে সমসযার কাররণ পপ বিরলর এসএমএস না পপরল বক কররি? • পস পকষরে মারচেনট োর বিকাশ মারচেনট অযাপ এর সিেরশষ পলনরিন অথিা পলনরিরনর বিিরণীরে পবররশাাক ে স ল পপ বিরলর বিসতাবরে পিেরে পাররিন এিং পররোজরন কাসটমাররক ো জাবনরে বিরে পাররিন । । পবররশাাক ে বিল যবি বিলার আপরডি না করর পস পকষরে বক করা উবচে? • পস পকষরে পবররশাাক ে িাকা কাযেবিিস এর মরায মারচেনট একাউরনট প রে পিওো হরি । । পরিেেীরে কীভারি পবররশাাক ে বিরলর বিসতাবরে জানরে পাররিা? • বিকাশ মারচেনট অযাপ এর পলনরিরনর বিিরণী পথরক বিগে বিরনর মরায সমপনন হওো পবররশাাক ে বিরলর বিসতাবরে জানরে পাররিন । এোডাও মারচেনট এর একাউনট পসটিরমনট এ পবররশাা",
  "##ে জানরে পাররিন । এোডাও মারচেনট এর একাউনট পসটিরমনট এ পবররশাাক ে বিরলর েথয থাকরি । । যবি পপ বিল পকারনা কাররন স ল না হে োহরল কাসটমাররক বকভারি জানারনা হরি? • যবি পপ বিল পকারনা কাররন স ল না হে োহরল কাসটমাররক এস এম এস এর মাাযরম জাবনরে পিওো হরি । পরশনসমহ । যবি পপ বিল পকারনা কাররন স ল না হে এিং বিরলর অযামাউনট মারচেনট একাউনট এ পনরাে বর াড করা হে োহরল কাসটমাররক বকভারি জানারনা হরি? • যবি বিল পপরমনটবি িযথে হে োহরল কাসটমাররক বিকাশ পথরক এসএমএস এর মাাযরম জানারনা হরি এিং োর উপর বভবতত করর কাসটমার মারচেনট এর সারথ পযাগারযাগ কররিন । । যবি পপ বিল স ল না হে োহরল বিরলর পবরমাণ বক সকল চাজে সহ আমার মারচেনট একাউনট এ প রে আসরি? • বি পপ বিল স ল না হরল চাজে সহ",
  "##ে সহ আমার মারচেনট একাউনট এ প রে আসরি? • বি পপ বিল স ল না হরল চাজে সহ সমপণে পবররশাাক ে বিরলর অযামাউনট আপনার মারচেনট একাউনট এ প রে আসরি । । যবি মারচেনট এর একাউনট এ পবররশাাক ে বিরলর িাকা প রে পিওোর পররও মারচেনট যবি না পারর পস পকষরে করণীে কী? • পবররশাাক ে বিরলর িাকা প রে পাওোর েথয মারচেনট ইন অযাপ পনাবিব রকশন এিং এস এম এস এর মাাযরম জানরে পাররিন । । যবি কাসটমার একাবাক বিল পরিান কররে চান এিং যবি পকারনা কাররন পপ বিল স ল না হরে থারক োহরল বক এই বনবিেষট বিরলর ইন ররমশন মারচেনট এিং কাসটমার জানরে পাররিন? • পরবেবি িযথে পপ বিরলর বিসতাবরে কাসটমাররক এসএমএস এর মাাযরম এিং মারচেনটরক এসএমএস অথিা ইন অযাপ পনাবিব রকশন এর মাাযরম জানারনা হরি । পযোরন স ল না হও",
  "##থিা ইন অযাপ পনাবিব রকশন এর মাাযরম জানারনা হরি । পযোরন স ল না হওো বিল পপরমনটবির বিল একাউনট নামবার উরেযে থাকরি । । মারচেনট যবি ভ ল বিল একাউনট নামবার ইনপি পিে পস পকষরে বক করা? • যবি মারচেনট ভ ল বিল একাউনট নামবার ইনপি পিে এিং বিল অনয বিল একাউনট নামবার এ পপ হরে যাে পস পকষরে পযরহে মারচেনট এর ভ ল োই মারচেনটরকই এর িােভার িহন কররে হরি । । মারচেনট যবি ভ ল বিল অযামাউনট ইনপি পিে পস পকষরে বক করা? • এ পকষরে শামাে মারচেনটই এর িােভার িহন কররিন । মারচেনট চাইরল কাসটমার এর সারথ ো মীমাংসা করর বনরিন । । মারচেনট যবি বিল পপরমনট করার সমে কাসটমার এর পমািাইল নামবার ভ ল ইনপি পিে পস পকষরে বক করা? • পস পকষরে মারচেনট োর মারচেনট একাউনট নামবার এ পপররণক ে এস এম এ",
  "• পস পকষরে মারচেনট োর মারচেনট একাউনট নামবার এ পপররণক ে এস এম এস বি কাসটমার পক বিরে পাররিন এিং পসোন পথরক কাসটমার বিরলর েথয পিরে বনরে পাররিন । । বিকাশ মারচেনট অযাপ পথরক বক পবররশাাক ে বিরলর বরবসি পাওো সমভি? • বজ বিকাশ মারচেনট অযাপ পথরক পযরকারনা পবররশাাক ে এবসরসটড পপ বিরলর বরবসি ডাউনরলাড কররে পাররিন । এবসরসটড পপ বিল পরশনসমহ । বকভারি বিল বরবসি ডাউনরলাড কররিা? • স ল ভারি পবররশাাক ে বিল বরবসি ডাউনরলাড কররে বনরমাকত পসটপ রলা করন : − বিকাশ মারচেনট অযাপ এর পহাম বিন এ পপ বিল আইকন এ িযাপ করন − পপ বিল এর পহাম বিন পিেরে পারিন । পপ বিল পহাম বিরনর উপরর বরবসি ব চার এ িযাপ করন − আপনার মারচেনট একাউনট বিরে পবররশাাক ে বিল বরবসি এর বলসট পিেরে পারিন − ব",
  "##রচেনট একাউনট বিরে পবররশাাক ে বিল বরবসি এর বলসট পিেরে পারিন − বনবিেষট বরবসি োজরে কাসটমার এর পমািাইল িা বিল একাউনট নামবার বিরে ব লটার করন − বনবিেষট বরবসি ডাউনরলাড কররে ডাউনরলাড িািরন িযাপ করন । বিকাশ মারচেনট অযাপ পথরক বিগে কেবিরনর পবররশাাক ে বিরলর বরবসি ডাউনরলাড করা সমভি? • বিকাশ মারচেনট অযাপ পথরক বিগে বিরনর মরায পবররশাাক ে বিরলর বরবসি ডাউনরলাড করা সমভি । । বপআরএ মারচেনট বক এবসরসটড পপ বিল ব চার িযিহার কররে পাররি? • জী বপআরএ মারচেনট এবসরসটড পপ বিল ব চার িযিহার কররে পাররিন । পনিওোকে এর সমসযার জনয কাসটমার পিারকন এসএমএস না পপরল বক কররি? পস পকষরে কাসটমাররক োর পমািাইরলর পমরসজ অপশন এ বগরে বমিার নামবারবি বলরে 04445616247 নামবা",
  "##মািাইরলর পমরসজ অপশন এ বগরে বমিার নামবারবি বলরে 04445616247 নামবার এ এসএমএস হরি । পরিেীরে এসএমএস এর মাাযরম পিারকন নামবারবি কাসটমাররক জাবনরে পিওো হরি । এবসরসটড পপ বিল পরশনসমহ । বিকাশ মারচেনট অযাপ িযিহার করর বক আমার মারচেনট একাউনট পথরক অনয মারচেনটরক পপরমনট কররে পাররিা? • হযা বিকাশ মারচেনট অযাপ িযিহার করর েি সহরজই পযরকারনা বিকাশ মারচেরনটর নামবার িাইপ করর অথিা qr পকাড সকযান করর পপরমনট কররে পাররিন । । বিকাশ মারচেনট অযাপ পথরক বকভারি মারচেনট পপরমনট কররিা? বিকাশ মারচেনট অযাপ পহাম বিন পথরক মারচেনট পপরমনট আইকন এ িযাপ করন । মারচেরনটর নামবার িাইপ করর িা নাম বিরে োরজ অথিা qr পকাড সকযান করর মারচেনট পপরমনট কররে পাররিন । qr সকযান",
  "##জ অথিা qr পকাড সকযান করর মারচেনট পপরমনট কররে পাররিন । qr সকযান কররল পবরমাণ ইনপি বিন চরল আসরি অথিা মারচেনট নামবার ইনপি বিরে এবগরে যান িািরন িযাপ করর পবরমাণ ইনপি বিরন যান । পপরমরনটর পবরমাণ বলরে এবগরে যান িািরন িযাপ করন সিেরমাি পপরমনট এর পবরমান পিেন এিং পররোজরন পর াররনস ইনপি বিন । এর পর বপন নামবার ইনপি বিরে বনবিে করন িািরন িযাপ করন । এর পর মারচেনট পপরমনট বনবিে কররে িযাপ করর ারর রােন । মারচেনট পপরমনট স ল হরল \" আপনার মারচেনট পপরমনট স ল হরেরে \" এই বিনবি পিেরে পারিন । পহাম এ ব রর পযরে “ পহাম - এ ব রর যাই ” িািন িযাপ করন । । বিকাশ মারচেনট অযাপ পথরক বক সামপরবেক মারচেনট পপরমনট করা হরেরে এমন মারচেরনটর োবলকা পাওো যারি? • হযা, মারচেনট অযাপ প",
  "হরেরে এমন মারচেরনটর োবলকা পাওো যারি? • হযা, মারচেনট অযাপ পহাম পথরক সামপরবেক পপরমনট করা হরেরে এমন মারচেরনটর োবলকা পিো যারি । । আবম সামপরবেক মারচেনট পপরমনট করা হরেরে এইরকম কেবি মারচেনট নামবার পিেরে পাররিা? • সামপরবেক সরিোচচ মারচেনট নামবার পিেরে পাররিন পযগরলারে আপবন মারচেনট পপরমনট সমপনন করররেন । । আবম মারচেনট পপরমনট ব চারবি িযিহার কররে পারবেনা । এেন আমার বক করা? • অনগরহ করর আপনার বনকিসথ বিকাশ পরবেবনবার সারথ পযাগারযাগ করন । । বকভারি পাররিা আমার মারচেনট পপরমনট স ল হরেরে? • পযরকারনা মারচেনট পপরমনট সমপনন হওোর সারথ সারথ \" আপনার মারচেনট পপরমনট স ল হরেরে \" এই পমরসরজবি পিেরে পপরল পাররিন আপনার পলনরিনবি স ল হরেরে",
  "##েরে \" এই পমরসরজবি পিেরে পপরল পাররিন আপনার পলনরিনবি স ল হরেরে । মারচেনট পপরমনট পরশনসমহ । পকারনা মারচেনট পপরমনট িযথে হরল বক আমার মারচেনট একাউনট পথরক িাকা কািা হরি? • না পকারনা মারচেনট পপরমনট িযথে হরল আপনার মারচেনট একাউনট পথরক পকারনা িাকা কািা হরি না । । মারচেনট পপরমনট করার সমে বক পপরমনট পর াররনস পিওো যারি? • হযা, মারচেনট পপরমনট করার সমে বপন ইনপি বিরন পপরমনট পর াররনস বিরে পপরমনট কররে পাররিন । । মারচেনট পপরমনট কররে বক চাজে পররযাজয হরি? • হযা, মারচেনট পপরমনট করার সমে বিকাশ বনাোবরে চাজে পররযাজয হরি । । সমপননক ে মারচেনট পপরমনট এর বিসতাবরে পরিেেীরে অযাপ পথরক কীভারি পিেরিা? • বিকাশ মারচেনট অযাপ এর সামপরবেক পলনরিন বিন ও পলন",
  "##ারি পিেরিা? • বিকাশ মারচেনট অযাপ এর সামপরবেক পলনরিন বিন ও পলনরিনসমহ বিন পথরক সমপননক ে মারচেনট পপরমরনটর বিসতাবরে পিেরে পারিন । । আবম মারচেনট পপরমনট করার জনয qr সকযান করার পর পবরমাণ ইনপি বিরে পারবে না । এরকষরে বক কররে পাবর? • আপবন পযই মারচেনট পক পপরমনট কররে চারিন যবি উকত মারচেনট এর দবারা পজরনরািক ে ডােনাবমক qr সকযান করর পপরমনট কররে চান োহরল আপনারক পবরমাণ ইনপি পিওোর পররোজন পনই । উকত মারচেনট দবারা পরিানক ে পবরমাণবি অরিারমবিক পবরমাণ ইনপি বিরন চরল আসরি । এ পকষরে পবরমাণ পবরিেেন কররে উকত মারচেনটরক িলন । মারচেনট পপরমনট পরশনসমহ । পলনরিন িাবেল ব চারবি বক? • মারচেনট পকান বিকাশ পপরমনট িাবেল কররে চাইরল ো পলনরিন িাবেল ব চার এর মাা",
  "##কান বিকাশ পপরমনট িাবেল কররে চাইরল ো পলনরিন িাবেল ব চার এর মাাযরম কররে পাররিন । উিাহরণসবরপ – মারচেনট বিকাশ পপরমরনটর মাাযরম কাসটমার পথরক িাকা পপরেরেন । বকনত পরননর মলয বেল িাকা কাসটমার ভ রল িাকা পপরমনট করররেন । মারচেনট এই পকষরে োর বিকাশ মারচেনট অযাপ পথরক িাকার পপরমনট বি পলনরিন িাবেল এর মাাযরম িাবেল কররে পাররিন এিং িাবেল কররল কাসটমার সারথ সারথ পররা িাকা প রে পপরে যারিন । । বকভারি পলনরিন িাবেল ব চারবি িযািহার করর পলনরিন িাবেল করা যারি? বিকাশ মারচেনট অযাপ এর পহামরপজ পথরক পলনরিন িাবেল আইকরন বিক করন কাসটমার নমবর িা টরানরজকশন আইবড বিরে েজন অপশরন বিক করন এোরন পলনরিন এর োবলকা পথরক বনবিেষট পলনরিন বসরলকট করন এিং োর বিস",
  "##ন পলনরিন এর োবলকা পথরক বনবিেষট পলনরিন বসরলকট করন এিং োর বিসতাবরে বিন এ যান পলনরিন িাবেল এর সবনবিেষট কারন বসরলকট করন মারচেনট একাউনট এর বপন নমবর পরিান করন মারচেনট একাউনট এর বপন নমবর কন ামে করন পলনরিন িাবেল হরেরে বিকাশ মারচেনট অযাপ এর পলনরিরনর বিিরণী পথরক িাবেলক ে পলনরিন েরজ পির করন বনবিেষট িাবেলক ে পলনরিরন বিক করর িাবেলক ে পলনরিরনর বিসতাবরে পিেরে পারিন । বকভারি িাবেল করা পলনরিন বিকাশ মারচেনট অযাপ এ েরজ পারিন? • বিকাশ মারচেনট অযাপ এর সিেরশষ পলনরিন, পলনরিরনর বিিরণী ও পলনরিন োজন পথরক িাবেলক ে পলনরিন েরজ পির করন । বনবিেষট িাবেলক ে পলনরিরন বিক করর িাবেলক ে পলনরিরনর বিসতাবরে পিেরে পারিন । একবি পপরমনট পলনরিন সমপনন হ",
  "পলনরিরনর বিসতাবরে পিেরে পারিন । একবি পপরমনট পলনরিন সমপনন হিার কেবিন পযেনত পলনরিন িাবেল করা যারি? • একবি পপরমনট পলনরিন সমপনন হিার সমে পথরক মরায পলনরিন িাবেল ব চারবি িযািহার করা যারি । পলনরিন িাবেল বক সি াররনর পলনরিন এর জনয পররযাজয? • পলনরিন িাবেল ব চারবি শামাে কাসটমার পপরমনট এর পকষরে িযিহার করা যারি । পপ বিল, মারচেনট পপরমনট, পসড মাবন, এরজনট কযাশ আউি এিং বিকাশ ি কাডে এর জনয পররযাজয হরিনা । পলনরিন িাবেল পরশনসমহ । পলনরিন িাবেল ব চারবি িযিহার কররে বক মারচেনট একাউরনট পযোপত িযালযানস থাকা পররোজন? • বজ । পলনরিন িাবেল ব চার এর মাাযরম পলনরিন িাবেল করার জনয অিশযই মারচেনট একাউনট এ পযোপত উকত পলনরিরনর সমপবরমাণ িযালযানস থাকরে",
  "##রচেনট একাউনট এ পযোপত উকত পলনরিরনর সমপবরমাণ িযালযানস থাকরে হরি । । মারচেনট একাউরনট পযোপত িযালযানস না থাকরল বকভারি পলনরিন িাবেল ব চারবি িযািহার করা যারি? • মারচেনট একাউরনট পযোপত িযালযানস না থাকরল বিকাশ পপরমনট কারলকট করর কাসটমাররক বর াড কররে হরি । । পলনরিন িাবেল ব চার িযািহার করর বক আংবশক পলনরিন িাবেল করা যারি? • বজ না । পলনরিন িাবেল ব চারবি িযািহার করর একবি পলনরিন সমপণে অংশ িাবেল কররে হরি । উিাহরণ - যবি পকান কাসটমার িাকা পপরমনট করর থারক এিং পসই পলনরিনবি িাবেল করার পররোজন হে োহরল পলনরিন িাবেল ব চারবি িযািহার করর পলনরিন িাবেল করা হরল সমপণে িাকা কাসটমার প রে পারিন । । পকান পলনরিরন কাসটমাররর কযাশ িযাক থাকরল পসই পপরমন",
  "##ে পারিন । । পকান পলনরিরন কাসটমাররর কযাশ িযাক থাকরল পসই পপরমনট পলনরিন িাবেল করা হরল বকভারি কাসটমার পথরক িাকা প রে পনো হরি? পকান পলরনরিন িাবেল করা হরল পসই পলনরিন এ যবি কাসটমাররর কযাশিযাক থারক োহরল পসই পলনরিরনর িাবেল হিার সারথ সারথ কাসটমাররর একাউনট পথরক কযাশ িযাক এর পবরমান প রে পনো হরি । পকান পলনরিন িাবেল করা হরল এর বিসতাবরে বিকাশ মারচেনট অযাপ এর পকাথাে পাওো যারি? • পকান পলনরিন িাবেল করা হরল মারচেনট এিং কাসটমার এস এম এস এিং পনাবিব রকশন এর মাাযরম ো জানরে পাররি । এোডা - বিকাশ মারচেনট অযাপ এর পলনরিরনর বিিরণী পথরক িাবেলক ে পলনরিন েরজ পির করা যারি । বনবিেষট িাবেল করা পলনরিরন বিক করর পলনরিন িাবেল হিার কারন সহ বিসতাবরে পিো যা",
  "##রা পলনরিরন বিক করর পলনরিন িাবেল হিার কারন সহ বিসতাবরে পিো যারি । পকান পলনরিন িাবেল করা হরল এর বিসতাবরে কাসটমার অযাপ এর পকাথাে পাওো যারি? • িাবেল হরে যাওো পলনরিরনর অথে কাসটমার একাউরনট প রে আসরল কাসটমার এস এম এস এর মাাযরম ো জানরে পাররিন । এোডা কাসটমার োর একাউরনট উকত িাবেল হওো পলনরিরনর অথে পযাগ হরেরে বকনা ো জানরে একাউনট িযালযানস পথরক পচক কররে পাররিন । পলনরিন িাবেল পরশনসমহ । পলনরিন িাবেল ব চারবি িযািহার করর পকান পলনরিন িাবেল কররে স ল না হরল বক কররে হরি? • পরথরমই পলনরিন সমপন হিার অবেিাবহে হরেরে বকনা পচক করন । অবেিাবহে হরল পলনরিন িাবেল ব চারবি কাজ কররি না । যবি না হরে থারক এিং পলনরিন িাবেল স ল না হে পসরকষরে বনাোবরে ব",
  "যবি না হরে থারক এিং পলনরিন িাবেল স ল না হে পসরকষরে বনাোবরে বিকাশ পরবেবনবার সারথ পযাগারযাগ করন । । পলনরিন িাবেল ব চারবি িযিহারর বক পকান চাজে পরিান কররে হরি? • পলনরিন িাবেল ব চারবি িযিহার করর পকান পলনরিন িাবেল করা হরল োর উপর পকান চাজে পররযাজয হরি না । । পলনরিন িাবেল ব চারবি পকান াররণর মারচেনটরা িযািহার কররে পাররি? • বিকাশ মারচেনট অযাপ িযিহারকারী সি বিকাশ মারচেনট, বিকাশ মারচেনট অযাপ পথরক পলনরিন িাবেল ব চারবি িযািহার কররে পাররি । উরেেয পযসি মারচেনট বিকাশ মারচেনট অযাপ িযািহার কররেন না োরা এই ব চারবি িযিহার কররে পাররিন । অযাপ োডা পলনরিন িাবেল ব চারবি িযিহার করা যারি না । পলনরিন িাবেল পরশনসমহ str / sar মে । বিকাশ মারচেনট অযাপ",
  "##া যারি না । পলনরিন িাবেল পরশনসমহ str / sar মে । বিকাশ মারচেনট অযাপ এর str / sar মে ব চারবি বক? suspicious transaction report িা str এিং suspicious activity report িা sar এর মাাযরম বিকাশ মারচেনট সরেহজনক পলনরিন িা কাযেকলাপ বিকাশরক অিবহে কররে পাররিন । মারচেনটরা বিকাশ মারচেনট অযাপ এর অনযানয পসকশন পথরক str / sar মে িযিহার করর পযরকান সরেহজনক পলনরিন িা কাযেকলারপর বিররে str / sar পরসতাি উতথাপন কররে পাররিন । । মারচেনট কেন str পরসতাি উতথাপন কররিন? সরেহজনক পলনরিরনর হিার পর মারচেনট str পরসতাি উতথাপন কররিন । এই াররনর সরেহজনক পলনরিনগবল সি াররণর মারচেরনটর অনরমাবিে পলনরিরনর সারথ হরি, যার মরায p2b এিং b2b উভে পলনরিন অনতভ েকত থাকরে পারর । । মারচেনট কেন sar পরসতাি উতথাপন কররিন? মারচেনটরা সরেহজনক কাযেকলাপ ব",
  "##েনট কেন sar পরসতাি উতথাপন কররিন? মারচেনটরা সরেহজনক কাযেকলাপ বিকাশরক অিবহে কররে বিকাশ অযাকাউনট িযিহারকারীর বিররে sar উতথাপন কররিন । sar িযবকতগে অযাকাউনট িা সততা অযাকাউরনটর বিররে বররপািে কররে পাররিন । । মারচেনট পকান াররণর পলনরিন িা কাযেকলাপ str / sar মেএর মাাযরম বররপািে কররে পাররি? অপরাামলক পলনরিন পরোরণামলক পলনরিন সরেহজনক পলনরিন হবড মািকদরিয অপহরণ / মবকতপণ বিরটা কাররনসী জো বিিকরেন পবলশ / আইন পররোগকাবর সংসথা অবিা অরের িযিসা িনেীবে ও চাািািাবজ নারী ও বশশ পাচার অনযানয পরশনসমহ । বকভারি বিকাশ মারচেনট অযাপ পথরক str / sar মে এর সাহারযয সরেহজনক পলনরিন িা কাযেকলাপ উতথাপন কররে হরি? বিকাশ মারচেনট অযাপ এর পহাম",
  "##রিন িা কাযেকলাপ উতথাপন কররে হরি? বিকাশ মারচেনট অযাপ এর পহাম পপজ পথরক অনযানয সাবভেস সমহ পথরক str / sar মে ব চারর বিক করন বিকাশ মারচেনট অযাপ এ একবি বরাউজার ওরপন হরি str িা sar বসরলকট করন সকল star মাকে করা ব রে েথয পরিান করর review করন পরিতত েথয থাকরল submit িািরন বিক করন । str িা sar মে সািবমি করা না পগরল বক কররে হরি? সকল star মাকে করা ব ে িা িাাযোমলক পকষে / েথয উপবসথে আরে বকনা পচক করন এিং সি েথয থাকার পরও সািবমি করা না পগরল বনবিেষট বিকাশ পরবেবনবার সারথ পযাগারযাগ করন । । str িা sar মে সািবমি কররল মারচেনট ো বকভারি বনবিে হরি? পরবেবি স ল str / sar জমা পিওোর বিষেবি app এর মাাযরম মারচেনটরক বনবিে করা হরি । । str িা sar মে সািবমি করার পরর বক ো িাবেল িা পবরিেেন করা যারি? জমাক ে str / sar",
  "মে সািবমি করার পরর বক ো িাবেল িা পবরিেেন করা যারি? জমাক ে str / sar িাবেল / পবরিেন করা যারি না । । উতথাবপে str িা sar বনরে পরিেেীরে বক াররনর পিরকষপ পনো হরি? মারচেনট দবারা জমাক ে str / sar পরসতাি পরিেীরে বিকারশর aml & cft department দবারা েিনত করা হরি ; এিং বিকারশর পকষ পথরক aml & cft department সি াররণর েিনত পবরচালনার অবাকার সংরকষণ কররি এিং “ tipping - off ” এর বিাান পমরন উরিযাগী মারচেরনটর সারথ েথয আিান - পরিারন বিরে থাকরি । str / sar মে পরশনসমহ । কাউনটার বক? • কাউনটার হরলা আপনার মারচেনট অযাপ এর একবি বিরশষ ব চার যা বিরে বিকাশ পপরমনট গরহণ করার পবরবা িবে পারি । এই ব চার এর মাাযরম আপবন আপনার িযিসাবহক পররোজন অনসারর কাউনটার চাল কররে পাররিন এিং েি সহরজই বিকাশ পপরমনট গরহরণর মাাযরম আপনার",
  "##াল কররে পাররিন এিং েি সহরজই বিকাশ পপরমনট গরহরণর মাাযরম আপনার িযিসাবহক পলনরিন আররা সহজ কররে পাররিন । কাউনটার qr এর মাাযরম বিকাশ পপরমনট গরহণ করার সারথ সারথ কাউনটার িযবকত এিং মারচেনট ভারি পপরমনট এর পনাবিব রকশন পপরে যারিন । । বকভারি কাউনটার ব চার বি িযিহার শর কররিা? • পহাম বিন এর কাউনটার ব চার এ িযাপ করন • কাউনটার বিন পথরক আপবন আপনার কাউনটার এর সটযািাস জানরে পাররিন • কাউনটার অযাবকটভ কররে “ qr পিোন ” িািরন িযাপ করন এিং qr বিন চরল আসরল আপবন qr পকাড এিং qr নামবার পিেরে পাররিন । কাউনটার িযিহারকারী িযাবকত পক কাউনটার লগ ইন বিন পথরক qr পকাড সকযান কররে িলন অথিা কাউনটার িযিহারকারী িযাবকত পক qr নামবার জাবনরে বিন • পকারনা বনবিেষট কাউনটার",
  "##কারী িযাবকত পক qr নামবার জাবনরে বিন • পকারনা বনবিেষট কাউনটার িি কররে “ ইন অযাবকটভ ” িািরন িযাপ করন । কাউনটার িযিহারকারী িযবকত বকভারি মারচেনট অযাপ এ লগইন কররি? • পে পসটার পথরক বিকাশ মারচেনট অযাপ ডাউনরলারডর পর আপনার অযাবেরকশন োবলকা পথরক \" bkash merchant \" অযাপ ওরপন করন • অযাপরক প ান কল এিং পলারকশন িযিহাররর অনমবে বিন • এর পর বিরনর \" কাউনটার বহরসরি লগ ইন করন \" িািরন িযাপ করন • আপবন কাউনটার লগ ইন বিন পিেরে পারিন • এেন কাউনটার বহরসরি পরবজরেশন কররে কাউনটার qr নামবার বিন অথিা qr পকাড সকযান কররে qr আইকন এ িযাপ করন • qr পকাড পভবরব রকশন হরে পগরল “ কাউনটার বহরসরি পরবজরেশন সমপনন হরেরে ” বলো একবি সবাগেম বিন পিেরে পাররিন । কাউনটার পহাম বিরন পযরে “ শর করন ”",
  "##কবি সবাগেম বিন পিেরে পাররিন । কাউনটার পহাম বিরন পযরে “ শর করন ” িািরন িযাপ করন । কাউনটার বহরসরি পরবজরেশন করার জনয কাউনটার qr পকাড িা qr নামবার পকাথাে পারিা? • পহাম বিন এর অনযানয পসকশন পথরক কাউনটার ব চার এ িযাপ করন । এেন qr পিোন িািরন িযাপ কররল qr নামবার এিং qr পকাড পিেরে পাররিন । কাউনটার বহরসরি লগইন কররে qr পকাড বি সকযান কররে িলন অথিা qr নামবার জাবনরে বিন কাউনটার পরশনসমহ । কাউনটার িযবকত বক বক ব চার িযিহার কররে পাররিন? • সিেরশষ পলনরিন পহাম বিরন িল কররে পিেরে পাররিন । কাউনটার িযিহারকারী িযবকত শা মাে োর কাউনটার বিরে পয সি পপরমনট গরহণ করররেন ো পিেরে পাররিন • কাউনটার qr পকাড - এর মাাযরম পপরমনট গরহণ করার সবিাা উপরভাগ কররে পাররিন ।",
  "##r পকাড - এর মাাযরম পপরমনট গরহণ করার সবিাা উপরভাগ কররে পাররিন । কাউনটার এর পহাম বিন এর উপরর ডান পারশ qr আইকন এ িযাপ কররল কাউনটার qr পকাডবি চরল আসরি যা কাসটমাররক পিবেরে েি সহরজই বিকাশ পপরমনট গরহণ কররে পাররিন • পহাম বিন এর উপরর ডান পারশ সাচে আইকন এ িযাপ কররল “ পলনরিন োজন ” বিন পথরক পযরকারনা পলনরিন োরজ পির কররে পাররিন । কাউনটার িযিহারকারী িযবকত শা মাে োর কাউনটার বিরে পয সি পপরমনট গরহণ করররেন ো োরজ পির কররে পাররিন • পহাম বিন উপরর ডান পারশ ডাউনরলাড আইকন এ িযাপ কররল পসটিরমনট ডাউনরলাড এর জনয সমে বনিোচন কররে পাররিন যা বকনা মরায আপনার মারচেনট ই - পমইল এ হরি • পযরকারনা পপরমনট এর পনাবিব রকশন পপরে যারি । কাউনটার িযবকত বক আমার মারচেন",
  "##মনট এর পনাবিব রকশন পপরে যারি । কাউনটার িযবকত বক আমার মারচেনট একাউনট এর িাকা কযাশ আউি কররে পাররিন? • না কাউনটার িযবকত কযাশ আউি কররে পাররিন না । । কাউনটার িযবকত বক আমার মারচেনট একাউনট িযালানস জানরে পাররিন? • না কাউনটার িযাবকত আপনার একাউনট িযালানস জানরে পাররিন না । । কাউনটার বি কেকষন চাল থাকরি? • কাউনটার অযাবকটভ করার পর বিন পযেনত কাউনটার বি চাল থাকরি । েরি আপবন আপনার মারচেনট অযাপ পথরক কাউনটার বি ইন অযাবকটভ করার সারথ সারথ কাউনটারবি িি হরে যারি । । বকভারি ই - পমইল আপরডি কররিা? • আপনার মারচেনট অযাপ এর অনযানয বিরন বগরে “ পপরা াইরলর েথয ” ব চার বি িযাপ করন । এর পর “ পবরিেন করন ” িািরন িযাপ করন । এেন আপনার ই পমইল বি বলেন এিং বনবিে করন । আপ",
  "করন ” িািরন িযাপ করন । এেন আপনার ই পমইল বি বলেন এিং বনবিে করন । আপনার ই পমইলবি আপরডি হরে যারি । কাউনটার পরশনসমহ । একবি কাউনটার বিরে বিরন কে িার পসটিরমনট ডাউনরলাড করা সমভি? • এই মহরেে একবি কাউনটার বিরে বিরন সরিোচচ িার পসটিরমনট ডাউনরলাড করা সমভি । । কাউনটার বিরে কে বিরনর পসটিরমনট ডাউনরলাড করা সমভি? • বনবিেষট সমে বনিোচন করর কাউনটার বিরে বিরনর পসটিরমনট ডাউনরলাড কররে পাররিন যা বকনা বভের আপনার মারচেনট এর ই - পমইল এ হরি । । কাউনটার এর পসটিরমনট পকান ই - পমইল এ হরি? • কাউনটার এর পসটিরমনট আপনার মারচেনট এর ই - পমইল এ হরি । কাউনটার িযবকত পক আমার মারচেনট একাউনট এর বপন নামবার জানারনার পররোজন আরে বক? • না কাউনটার িযবকত পক আপনার",
  "##ন নামবার জানারনার পররোজন আরে বক? • না কাউনটার িযবকত পক আপনার মারচেনট একাউনট এর বপন নামবার জানারনার পররোজন পনই । আপনার একাউনট এর বনরাপততার সবারথে বপন নামবার কাররা সারথ পশোর করা পথরক বিরে থাক ন । কাউনটার বহরসরি লগইন কররে মারচেনট বসম এর পররোজন আরে বক? • না কাউনটার বহরসরি লগইন কররে কাউনটার িযবকতর পমািাইল এ মারচেনট বসম থাকার পকারনা পররোজন পনই । কাউনটার পরশনসমহ ) আবম কারক পসবভংস পর ার কররে পাররিা? • বিকাশ অযাপ অথিা বিকাশ মারচেনট অযারপর মাাযরম বনিবিে অথিা বিকাশ অযারপর ‘ েথয হালনাগাি ’ - এর মাাযরম েথয হালনাগাি করা গরাহকরির পসবভংস পর ার করা যারি । পসবভংস পর ার করার জনয, গরাহরকর একবি তিা বিকাশ একাউনট নামবার, জােীে পবরচেপরে",
  "##র জনয, গরাহরকর একবি তিা বিকাশ একাউনট নামবার, জােীে পবরচেপরের মাাযরম হালনাগািক ে বিকাশ একাউনট, বিকাশ অযাপ, পসবভংস পোলার জনয পযোপত িযারলনস এিং নবমবনর জােীে পবরচেপে থাকরে হরি । পযসকল বিকাশ গরাহক এেনও োরির েথয হালনাগাি কররনবন, োরা বিকাশ অযারপর ‘ েথয হালনাগাি ’ অপশরনর মাাযরম েথয হালনাগাি কররল োরির পসবভংস বসকম েলরে পাররিন । ) পসবভংস থাকার সবিাা কী কী? • বিকাশ অযারপর পসবভংরসর মাাযরম গরাহক িাংলারিশ িযাংক অনরমাবিে আবথেক / িযাংরকর সারথ পসবভংস বসকম েলরে পাররিন । এই পসবভংস পোলার জনয গরাহকরির পকারনা কাগজপরের পররোজন পনই এিং পসবভংস চাল করা যারি মহরেেই । পসবভংরসর পমোি পশরষ, মনা াসহ পমাি পবরমাণ সবেংবিেভারি োরির বিক",
  "##ভংরসর পমোি পশরষ, মনা াসহ পমাি পবরমাণ সবেংবিেভারি োরির বিকাশ একাউরনট চরল যারি এিং কযাশ আউি কররে পাররিন পকারনা চাজে োডাই । ) পসবভংস পরবজরেশন কী? • পসবভংস পরবজরেশন একবি নে ন পসিা যার মাাযরম একজন মারচেনট োর বিকাশ মারচেনট অযারপর মাাযরম গরাহকরক বিকাশ - এ পসবভংস েরল বিরে সহােো কররে পাররিন এিং গরাহক োর বিকাশ অযারপর মাাযরম এই পসিা গরহণ কররে পাররিন । গরাহরকর জনয স ল পসবভংস পরবজরেশন করর, মারচেনট সারথ সারথই কবমশন আে কররে পাররিন । ) আবম কীভারি পসবভংস পরবজরেশন কররে পাবর? • আপবন বিকাশ মারচেনট অযাপ পথরক মহরেেই গরাহরকর পসবভংস পরবজরেশন কররে পাররিন । পযভারি পরবজরেশন কররিন : • পসবভংস পরবজরেশরন িযাপ করন • পসবভংস ডযাশরিাডে পথরক নে",
  "##ররিন : • পসবভংস পরবজরেশরন িযাপ করন • পসবভংস ডযাশরিাডে পথরক নে ন পসবভংস েলন এ িযাপ করন •'আবম গরাহকরক জাবনরেবে'- পে িযাপ করন • গরাহরকর বিকাশ একাউনট নামবার বিন •'পসবভংরসর ারন'বসরলকট করন •'পমোি ','জমার ারন'এিং'জমার পবরমাণ'বসরলকট করন পসবভংস পরবজরেশন পরশনসমহ •'' বসরলকট করন • গরাহরকর নবমবন ’ র েথয বিন এিং বনবিে করন িািরন িযাপ করন • পসবভংরসর বিিরণী পিরে বনবিে করন িািরন িযাপ করন • আপবন পরিেী বিরন বররকারেসট সািবমি হওোর কন ারমেশরনর বিন পিেরে পাররিন ) আবম কীভারি পসবভংস পরবজরেশরনর মাাযরম কবমশন আে কররে পাবর? • মারচেনটরা স ল পসবভংস পরবজরেশরনর সারথ সারথই আংবশক কবমশন আে কররে পারর । কবমশন কযারমপইরনর শোিবল অনযােী বিেরণ করা হরি",
  "##ন আে কররে পারর । কবমশন কযারমপইরনর শোিবল অনযােী বিেরণ করা হরি । ) আবম কীভারি গরাহকরক স ল পসবভংস পরবজরেশরন সহােো কররে পাবর? • বিকাশ মারচেনট অযারপর মাাযরম পসবভংস পরবজরেশরনর পর, গরাহক োর বিকাশ অযাপ - এ একবি পসবভংস পরবজরেশরনর বররকারেসট পনাবিব রকশন পারিন । গরাহকরক বররকারেসটবিরে সমমবে বিরে হরি এিং সংবিষট িযাংক িা আবথেক কারে পসবভংস বররকারেসট এবগরে যাওোর জনয গরাহরকর বিকাশ অযাপ পথরক পরথম পপরমনট জমা হরি । পসবভংসবি স লভারি পোলার পরর, পসবভংস পরবজরেশন স ল হরি । ) পসবভংস পরবজরেশন বররকারেসট গরহণ / িাবেল / পরবিোাীন আরে বকনা আবম কীভারি জানরিা? • বিকাশ মারচেনট অযারপর পসবভংস ডযাশরিারডে পসবভংস পরবজরেশরনর সটযািাস পিো যারি ।",
  "##পর পসবভংস ডযাশরিারডে পসবভংস পরবজরেশরনর সটযািাস পিো যারি । ) পসবভংস পরবজরেশন বররকারেসট গরহণ / িাবেল কররে কেকষণ সমে লারগ? • গরাহক সারথ সারথ পসবভংস পরবজরেশন বররকারেসট গরহণ / িাবেল কররে পাররন । যেকষণ না গরাহক পকারনা পিরকষপ পনে, পরবজরেশন বররকারেসটবি পরবিোাীন সটযািারস থাকরি । গরাহক বররকারেরসটর মরায পসবভংস পরবজরেশন বররকারেসট গরহণ / িাবেল কররে পাররিন । ) গরাহক যবি পসবভংস পরবজরেশন বররকারেসট গরহণ না করর িা িাবেল না করর েরি আবম বক কবমশন পারিা? • মারচেনট শামাে কবমশরনর জনয পযাগয হরি যবি গরাহক পসবভংস পরবজরেশন বররকারেসট গরহণ কররন । যবি গরাহক বররকারেসটবি গরহণ না করর িা িাবেল না করর, োহরল বররকারেসটবি সবেংবিেভারি / প",
  "না করর িা িাবেল না করর, োহরল বররকারেসটবি সবেংবিেভারি / পরর িাবেল হরে যারি এিং মারচেনট এর জনয পকারনা কবমশন পারিনা । ) গরাহক যবি ভ লিশে পসবভংস পরবজরেশরনর বররকারেসটবি িাবেল করর োহরল কী হরি? • যবি গরাহক ভ লিশে পসবভংস পরবজরেশরনর বররকারেসটবি িাবেল কররন, পসরকষরে মারচেনট পনরাে গরাহকরক পরবজরেশরনর জনয পর ার কররে পাররিন । পসবভংস পরবজরেশন পরশনসমহ ) বকবসতর পবরমাণ বক মারচেনট একাউনট পথরক পকরি পনওো হরি? • না, গরাহরকর বিকাশ একাউনট পথরক বকবসতর পবরমাণ পকরি পনওো হরি । ) আবম কীভারি জানরিা পকন পসবভংস পরবজরেশন স ল হেবন? • পসবভংস ডযাশরিারডে আপনার পসবভংস পরবজরেশরনর বিসতাবরে পিেরে পাররিন । ডযাশরিারডের বিিরণী - পে িযাপ করর পসোর",
  "##সতাবরে পিেরে পাররিন । ডযাশরিারডের বিিরণী - পে িযাপ করর পসোরন'পসবভংস বররকারেসট'অপশন পথরক স ল না হিার বিসতাবরে জানরে পাররিন । ) আবম বক একজন গরাহরকর জনয একাবাকিার পসবভংস পরবজরেশন কররে পাবর? • হযা, আপবন একজন গরাহকরক একাবাকিার পসবভংস পরবজরেশন কররে পর ার কররে পাররন । েরি কযারমপইরনর শোিবলর উপর বনভের করর, শামাে স ল পসবভংস পরবজরেশরনর জনয কবমশন পরিান করা হরি । ) পকন / কেন আবম গরাহরকর কারে পসবভংস পরবজরেশরনর বররকারেসটবি পারি না? • যবি গরাহরকর ইরোমরাযই একক / একাবাক পসবভংস পরবজরেশরনর বররকারেসট'পরবিোাীন'থারক, োহরল মারচেনট নেন পসবভংস পরবজরেশরনর বররকারেসট পাররিন না । ) পকন / কেন আবম পসবভংস পরবজরেশরনর জনয পযাগয হরিা",
  "পাররিন না । ) পকন / কেন আবম পসবভংস পরবজরেশরনর জনয পযাগয হরিা না? • যবি গরাহকরা পসবভংস পরবজরেশরনর বররকারেসট সমপরকে অিগে না হন, োহরল োরা বররকারেসটবি িাবেল কররে পারর এিং মারচেরনটর নারম'বররপািে'কররে পারর । একবি বনবিেষট মারচেরনটর বিররে একাবাক বররপারিের পরর উকত মারচেনটরক পসবভংস পরবজরেশরনর জনয অনপযকত িরল গণয করা হরে পারর । ) কেন মারচেনট একবি স ল পসবভংরসর কবমশন পারিন? • গরাহরকর একবি স ল পসবভংস পোলার সারথ সারথ মারচেনট আংবশক কবমশন পারিন (, গরাহক যেন পসবভংস বররকারেসট গরহণ কররন এিং পসবভংরসর পরথম বকবসতর অথে গরাহরকর বিকাশ একাউনট পথরক পকরি পনওো হে ) । কবমশরনর পবরমাণ এিং পরবে স ল পর ারররল পরাপত পমাি কবমশন কযারমপইরনর শোিব",
  "##বরমাণ এিং পরবে স ল পর ারররল পরাপত পমাি কবমশন কযারমপইরনর শোিবলর উপর বনভের করর । ) মারচেনট যেন পসবভংস পর াররল বররকারেসট পসসমরে িা গরাহক পর াররল বররকারেসট গরহণ করার সমে গরাহরকর বক যরথষট িযারলনস থাকা িরকার? • স ল পসবভংস পোলার জনয গরাহরকর পর াররল বররকারেসটবি গরহণ করার সমে গরাহরকর যরথষট িযারলনস থাকা পররোজন । পসবভংস পরবজরেশন পরশনসমহ ) পপরমনট ভরেস পনাবিব রকশন ব চারবি বকভারি কাজ কররি? • মারচেনট অযাপ এর পহাম বিন পথরক পমনয আইকন এ িযাপ করন । • ভরেস পনাবিব রকশন এ িযাপ করন । • পপরমনট ভরেস পনাবিব রকশন পপরে িগল অন করন । • িগল অন হরল আপবন িাংলা অথিা ইংররবজ পয ভাষাে পপরমনট পনাবিব রকশন শনরে ইিক ো বনিোচন করন । • এেন আপবন পরবে কাসটমার পপরমরনট",
  "রকশন শনরে ইিক ো বনিোচন করন । • এেন আপবন পরবে কাসটমার পপরমরনট ভরেস পনাবিব রকশন শনরে পাররিন । ) পকান মারচেনটরা পপরমনট ভরেস পনাবিব রকশন ব চারবি িযিহার কররে পাররিন? • অযাপ িযিহারকাবর পযরকারনা মারচেনট পপরমনট ভরেস পনাবিব রকশন ব চারবি িযিহার কররে পাররিন । ) পপরমনট ভরেস পনাবিব রকশন ব চারবি িযিহার কররে বক ইনটাররনি িাাযোমলক? • বজ । পপরমনট ভরেস পনাবিব রকশন ব চারবি িযিহার কররে ইনটাররনি থাকরে হরি । ) ভরেস পনাবিব রকশন িি কররিন বকভারি? • মারচেনট অযাপ পহাম বিন পথরক পমনয আইকন এ িযাপ করন । • ভরেস পনাবিব রকশন এ বিক করন । • পপরমনট ভরেস পনাবিব রকশন অ কররে িগল এ বিক করন । • সারথ সারথ পরবে পপরমনট পলনরিরন ভরেস পনাবিব রকশন আসা িি হরি । ) পকান পকান ভা",
  "##বে পপরমনট পলনরিরন ভরেস পনাবিব রকশন আসা িি হরি । ) পকান পকান ভাষাে পপরমনট ভরেস পনাবিব রকশন শনরে পারিন? • িেেমারন িাংলা এিং ইংররবজরে পপরমনট ভরেস পনাবিব রকশন শনরে পাররিন । ) পপরমনট ভরেস পনাবিব রকশন ব চারবি িযিহার কররে পকান সমসযার সমমেীন হরল বক কররিন? • পসরকষরে আপনার বনকিসথ বিকাশ পরবেবনবার সারথ পযাগারযাগ করন । পপরমনট ভরেস পনাবিব রকশন পরশনসমহ ) পকান াররনর মারচেনটরা বিকাশ মারচেনট অযাপ পথরক পমািাইল বরচাজে কররে পাররি? • অযাপ িযিহারকাবর মারচেনট োস লাইি এ, মারচেনট োস লাইি বি, সমল, বমবডোম, মাইরিা এিং পারসোনাল বররিইল একাউনট মারচেনটরা বিকাশ মারচেনট অযাপ িযিহার করর পমািাইল বরচাজে কররে পাররিন । ) বকভারি মারচেনট অযাপ পথ",
  "##ার করর পমািাইল বরচাজে কররে পাররিন । ) বকভারি মারচেনট অযাপ পথরক পমািাইল বরচাজে কররিন? • মারচেনট অযাপ এর পহাম পপজ পথরক “ পমািাইল বরচাজে ” আইকরন বিক করন • পয নামবার এ পমািাইল বরচাজে কররে চান ো বিন অথিা কনটযাকট বলসট পথরক বনিোচন করন • অপাররির বনিোচন করন • অযামাউনট বিন অথিা হি বক পথরক বনিোচন করন । বনবিেষট পযারকজ পপরে ইনটাররনি, বমবনি, কলররি, িারডল িযাি এ িযাপ করন • এবগরে যান িািরন িযাপ করন অথিা অ ার পিেরে চাইরল “ অ ার পিেন ” িািরন িযাপ করন এিং বনবিেষট অ ার িযাপ করর এবগরে যান • পমািাইল বরচাজে এর বিসতাবরে পিেন । বপররপইড, পপাসটরপইড অথিা বসকরিা বনিোচন করন • বপন নামবার বিন এিং বনবিে করন িািরন িযাপ করন । • পমািাইল বরচাজে এর বিসতাবরে পিেন",
  "##ং বনবিে করন িািরন িযাপ করন । • পমািাইল বরচাজে এর বিসতাবরে পিেন এিং বরচাজে কররে িযাপ করর ারর রােন ) পমািাইল বরচাজে ব চার িযিহারর বক পকান চাজে পররযাজয হরি? • না । িেমারন পকান চাজে পররযাজয হরি না । ) পমািাইল বরচাজে ব চার িযিহারর বক পকান কবমশন পররযাজয হরি? • না । িেমারন পকান কবমশন পররযাজয হরি না । ) বিকাশ মারচেনট নমবর োডা অনয পযরকারনা নমবর এ পমািাইল বরচাজে করা যারি? • বজ । পযরকারনা বজবপ, রবি, এোররিল,, পিবলিক এিং বসকরিা নামবারর পমািাইল বরচাজে করা যারি । ) অযাপ িযিহার করর পমািাইল বরচাজে পলনরিন স ল হরল ো বকভারি? • পমািাইল বরচাজে পলনরিন স ল হরল আপনারক অযাপ পনাবিব রকশন এর মাাযরম জানারনা হরি এিং এর বিসতাবরে আপবন পলনরিনসমহ পসকশন এ",
  "এর মাাযরম জানারনা হরি এিং এর বিসতাবরে আপবন পলনরিনসমহ পসকশন এ পিেরে পাররিন । পমািাইল বরচাজে পরশনসমহ পমািাইল বরচাজে পরশনসমহ ) পমািাইল বরচাজে পলরনরিন এর বিসতাবরে পকাথাে পিেরে পাররিন? • মারচেনট অযাপ এর পলনরিনসমহ পসকশন এ পমািাইল বরচাজে পলনরিন এর বিসতাবরে পিেরে পাররিন । ) পমািাইল বরচাজে পলনরিন জবনে পকান সমসযা হরল বক কররিন? • বনকিসথ বিকাশ পরবেবনবা অথিা বিকাশ পহলপলাইরন পযাগারযাগ করন । বিকাশ পহলপলাইন নামবারবি হল । ) পকারনা একবি বনবিেষট অযামাউনট এর জনয অ ার আরে বকনা বকভারি পাররিা? • অযামাউনট ইনপি বিন এ বনবিেষট অযামাউনট বিরে এবগরে যান িািরন িযাপ কররল উকত অযামাউনট বরচাজে এর পকারনা অ ার থাকরল পিেরে পাররিন । পসরকষরে উকত অ",
  "##মাউনট বরচাজে এর পকারনা অ ার থাকরল পিেরে পাররিন । পসরকষরে উকত অযামাউনট বিরে বরচাজে কররে “ এবগরে যান ” িািরন িযাপ করন অথিা অযামাউনট পবরিেন কররে “ পবরিেন করন ” িািরন িযাপ করন । ) পেশাল অ ার বক? • পকারনা বনবিেষট এমাউনট ইনপি বিরল উকত অযামাউনট এর কাোকাবে পেশাল অ ার গরলা পিেরে \" অ ার পিেন \" িািরন িযাপ করন । ) আবম ইবেমরায পমািাইল অপাররির পবরিেেন কররবে বকনত বরচাজে করার সমে অপাররির পিরেবনন অপশনবি োরজ পাবিনা । পসরকষরে অপাররির পবরিেেন কররিা বকভারি? • পসকষরে যবি ইবেমরায উকত নামবার এ মারচেনট অযাপ বিরে বরচাজে করর থারকন, পনরাে বরচাজে করার সমে অযামাউনট ইনপি বিন এর উপরর অপাররির আইকন এ িযাপ করর অপাররির পবরিেন করর বনরে পাররিন । ) পমািাইল বর",
  "আইকন এ িযাপ করর অপাররির পবরিেন করর বনরে পাররিন । ) পমািাইল বরচাজে ব চারবি িযিহার করার জনয পররোজনীে অনমবে োরজ পাওো না পগরল বক করা উবচে? • পসরকষরে আপনার বনকিসথ বিকাশ পরবেবনবার সারথ পযাগারযাগ করন । ব চারবি িযিহার করার জনয পররোজনীে অনমবে পরিান করা হরে পগরল সারথ সারথ পমািাইল বরচাজে কররে পাররিন । । মারচেনট অযাপ এ বিকাশ ি কাডে ব চার বক? • মারচেনট অযারপর বিকাশ ি কাডে ব চাররর মাাযরম মারচেনটরা এেন েি সহরজই পযরকারনা সমে বিকাশ একাউনট পথরক বনজ বভসা পডবিি কাডে এ িাকা পাররিন । িেেমারন সবিাাবি বভসা পডবিি কাডে এর জরনয পররযাজয । ভবিষযরে অনযানয কারডেও সবিাাবি বনরে আসা হরি । । বিকাশ মারচেনট অযাপ পথরক বকভারি কারডে াড টরানস ার কররিন? • মা",
  "। বিকাশ মারচেনট অযাপ পথরক বকভারি কারডে াড টরানস ার কররিন? • মারচেনট অযাপ এর পহাম পপজ পথক বিকাশ ি কাডে আইকরন বিক করন • আপনার বডবজরির বভসা কাডে নামবার পরিান করন • িাকার পবরমাণ বলরে এবগরে যান • আপনার বিকাশ বপন নামবার পরিান করন • পনরাে বিকাশ বপন নামবার বনবিে করন • বিকাশ ি কাডে াড টরানস ার কররে িযাপ করর ারর রােন • বিকাশ ি কাডে স ল হরল বিরন পিেরে পাররিন । ইউ এস এস বড বিরে বক বিকাশ ি কাডে করা যারি? • না, িেমারন বিকাশ মারচেনটরা শামাে মারচেনট অযাপ িযিহার করর বিকাশ ি কাডে াড টরানস ার কররে পাররিন । । সি াররনর মারচেনটরাই বক বিকাশ ি কাডে ব চার িযািহার কররে পাররিন? • অযাপ িযিহারকারী পারসোনাল বররিল, সমল, বমবডোম, মাইরিা এিং লাইি বি মারচেনটরাই বি",
  "##োনাল বররিল, সমল, বমবডোম, মাইরিা এিং লাইি বি মারচেনটরাই বিকাশ ি কাডে ব চার িযািহার কররে পাররিন । । বিকাশ ি কাডে ব চার িযিহারর বক চাজে পররযাজয? • হযা, বিকাশ ি কাডে করার সমে. % চাজে পরিান কররে হরি । । বিকাশ ি কাডে ব চাররর মাাযরম বনজ বভসা পডবিি কারডে িাকা বক রকম সমে লাগরি? • বিকাশ ি বভসা পডবিি কাডে পলনরিরনর পকষরে, যবি বভসা পডবিি কাডেবিরে াসট াড চাল থারক, োহরল টরানস ার করা িাকা গরাহরকর বভসা পডবিি কারডে জমা করা হরি স ল টরানস াররর বমবনরির মরায । যবি কাডেবিরে াসট াড সবিে না থারক, োহরল টরানস ার করার কাযেবিিরসর মরায িাকা গরাহরকর বভসা পডবিি কারডে জমা হরি । পরশনসমহ বিকাশ ি কাডে । আমার বিকাশ ি কাডে পলনরিন স ল হরল আবম ো বকভারি জানরে পা",
  "ি কাডে । আমার বিকাশ ি কাডে পলনরিন স ল হরল আবম ো বকভারি জানরে পাররিা? • পলনরিন স ল হরল আপনারক অযাপ পনাবিব রকশন এর মাাযরম জানারনা হরি এিং এর বিসতাবরে আপবন পলনরিনসমহ পসকশন এ পিেরে পাররিন । । বিকাশ ি কাডে পলনরিরনর তিবনক এিং মাবসক বলবমি কে? - সরিোচচ পলনরিরনর সীমা ( মারচেনট োস লাইি বি, সমল, বমবডোম এিং মাইরিা ) • পরবে পলনরিন, িাকা • পরবেবিন,, িাকা • পরবে মারস,, িাকা - সিেবনমন পলনরিরনর পবরমাণ িাকা - বপআরএ পলনরিরনর বলবমি ( বপআরএ'a \" এিং বপআরএ ‘ b ’ এর জনয ) ( এরজনট কযাশ আউি এিং এবিএম কযাশ আউি এিং বিকাশ মারচেনট ওোরলি পথরক বভসা পডবিি কাডে ) • পরবে পলনরিরনর সরিোচচ বলবমি :, • পরবে বিরনর সরিোচচ বলবমি :, • পরবে মারসর সরিোচ",
  "##লবমি :, • পরবে বিরনর সরিোচচ বলবমি :, • পরবে মারসর সরিোচচ বলবমি :, • পরবেবিন পলনরিরনর সংেযার সরিোচচ বলবমি : • মাবসক পলনরিরনর সংেযার সরিোচচ বলবমি : - বপআরএ'c'এর জনয িেমারনর আউিরগাবেং বলবমি ( এরজনট কযাশ আউি এিং এবিএম কযাশ আউি এিং বিকাশ মারচেনট ওোরলি পথরক বভসা পডবিি কাডে ) • সিেবনমন পলনরিরনর পবরমাণ িাকা • পরবেবিন পলনরিরনর সংেযা : বলবমি পনই • মাবসক পলনরিরনর সংেযা : বলবমি পনই • পরবে পলনরিরনর সরিোচচ বলবমি : বলবমি পনই • পরবে বিরনর বলবমি : বলবমি পনই • পরবে মারসর বলবমি :,, । বিকাশ ি কাডে করার সমে সািবমরিড বিন পিেরে পাবি, এর মারন কী? • এই পলনরিন িেেমারন পরবিোাীন অিসথাে আরে । অনগরহ করর আরও কাযেবিিস অরপকষা করন । আপ",
  "##রবিোাীন অিসথাে আরে । অনগরহ করর আরও কাযেবিিস অরপকষা করন । আপবন যবি এ সমরের মরায পলনরিন স ল হওোর পনাবিব রকশন না পান িা িাকা আপনার বিকাশ একাউরনট প রে না আরস, পসরকষরে আমারির জানারে অনররাা করবে । । বিকাশ ি কাডে পলরনরিন এর বিসতাবরে পকাথাে পিেরে পাররিা? • মারচেনট অযাপ এর পলনরিনসমহ পসকশন এ বিকাশ ি কাডে পলনরিন এর বিসতাবরে পিেরে পাররিন । বিকাশ ি কাডে পরশনসমহ । মারচেনট যবি পকান ভ ল বভসা কাডে নামবারর বিকাশ পথরক াড টরানস ার করর োহরল বক হরি? • পসরকষরে এর িােভার সংবিষট মারচেনটরকই বনরে হরি । । বিকাশ পথরক বভসা পডবিি কারডে িাকা টরানস ার করার পর িযাংক পথরক আিার িাকা পকরি বনরলা পকন? • অনগরহ করর আপনার বভসা পডবিি কাডে ইসযকারী িযাংরকর সারথ পযাগ",
  "? • অনগরহ করর আপনার বভসা পডবিি কাডে ইসযকারী িযাংরকর সারথ পযাগারযাগ করন । । পকারনা গরাহক ভ ল পবরমাণ িাকা বিরল করণীে বক? • অনগরহ করর আপনার বভসা পডবিি কাডে ইসযকারী িযাংরকর সারথ পযাগারযাগ করন । । ইবেমরায আমার অযাকাউনট পথরক িাকা পকরি পনওো হরেরে এিং কাযেবিিস অবেিাবহে হওোর পরও এেরনা আমার অযাকাউরনট িাকা জমা হেবন, এরকষরে আমার বক করা উবচে? • কনটযাকট : সযার / মযাডাম, যবি বনবিেষট সমরের মরায টরানস ার করা িাকা জমা না হে, োহরল সাহারযযর জনয সরাসবর আপনার কাডে ইসযকারী ( পয পথরক আপবন কাডে পপরেরেন ) সারথ পযাগারযাগ করন । কাডে ইসযকারী িযাংক আপনারক পররোজনীে সহােো পরিান কররি । • কনটযাকট : সযার / মযাডাম, আপনার সমসযার জনয আমরা অেযন",
  "##ন কররি । • কনটযাকট : সযার / মযাডাম, আপনার সমসযার জনয আমরা অেযনত । পযরহে কাডে ইসযকারী সারথ পযাগারযাগ কররও আপনার সমসযার সমাাান হেবন, োই আমরা আপনার অবভরযাগ সংবিষট কারে জানারে চাই । এর জনয আপনারক আমারির কারে বলবেে অবভরযাগ কররে হরি । আপবন অবভরযাগ complaint. management @ bkash. com এ ইরমইল করন অথিা সরাসবর আমারির কাসটমার পকোরর যান । অবভরযারগ অিশযই িলরে হরি পয সমসযাবি সমাাারনর জনয আপনারক িযাংক পথরক বিকারশর সারথ পযাগারযাগ কররে িলা হরেরে । এোডাও, উরেযে করার মরো অনযানয েথয হল : নাম, পলনরিরনর োবরে, পবরমাণ, বভসা পডবিি কারডের পরথম সংেযা এিং পশষ সংেযা সমসযাবি সমাাান কররে অবভরযাগ সমে পথরক পােোবেশ ( ) কাযেবিিস যবি টরানস ার করা িাকা বনাোবরে",
  "##ে পথরক পােোবেশ ( ) কাযেবিিস যবি টরানস ার করা িাকা বনাোবরে সমরের মরায জমা না করা হে, োহরল সাহারযযর জনয সরাসবর আপনার কাডে ইসযকারী ( পয পথরক আপবন কাডে পপরেরেন ) সারথ পযাগারযাগ করন । কাডে ইসযকারী িযাংক আপনারক পররোজনীে সহােো পরিান কররি । । আবম আমার মারচেনট অযাকাউরনটর সমপণে িাকা বনজ কারডে টরানস ার কররে চাইরল অযারপ পযোপত িযারলনস পনই পিোরি । এর কারণ বক? • সযার / মযাডাম, আপনি যখি মারচেনট অযাকাউরনটর সমপর েটাকা নিজ কারডে কররে যারেি েখি আপিার অযাকাউরনট নিকাশ চাজে এর পনরমার থাকরে িা োই আপিার টরািরজকশিটট হরে িা । বিকাশ ি কাডে পরশনসমহ পরশনসমহ ) মাই অ ার ব চার বক? • পমািাইল অপাররির গরাহকরির বিরশষ াররনর সবিাা মাই অ ার এর মা",
  "##ক? • পমািাইল অপাররির গরাহকরির বিরশষ াররনর সবিাা মাই অ ার এর মাাযরম পরিান করর থারক ) মারচেনট আপ পথরক বকভারি মাই অ ার সমপরকে জানরে পারি? • অযাপ পথরক এোররিল, িাংলাবলংক, বজবপ এিং রবি অপাররির পমািাইল বরচাজে করার সমে অযামাউনট বিরন আসার পর মাই অ ার িযাি এ িযাপ করন । • বরচারজের জনয পরিান করা নামবারর পকান অ ার থাকরল মাই অ ার পসকশন এ ো পিেরে পাররিন । • অ ার বনরে বনবিষট অ ার এ িযাপ করন এিং বপন নামবার বিরে বরচাজে সমপনন করন । ) মাই অ ার বক সিার জনয পররযাজয হরি? • না । শামাে পমািাইল অপাররির োরির পযসি গরাহকরির এই সবিাা বিরে চান োরাই মাই অ ার পসকশন এ বনবিেষট অ ার পিেরে পাররিন । পমািাইল বরচাজে - মাই অ ার ) মারচেনট অযাপ এর পশ পনাবিব রকশন ব চারবি বকভারি ক",
  "##াজে - মাই অ ার ) মারচেনট অযাপ এর পশ পনাবিব রকশন ব চারবি বকভারি কাজ কররি? • মারচেনট এর জনয সকল াররণর পনাবিব রকশন পমািাইরলর পনাবিব রকশন ডরোর পথরক পিো যারি । ) পনাবিব রকশন এর বিসতাবরে বকভারি জানরে পাররিা? • বিসতাবরে জানরে পনাবিব রকশন ডরোর পথরক পযরকারনা পনাবিব রকশন এ িযাপ কররল বিসতাবরে জানরে পাররিন । o লগ ইন অিসথাে পনাবিব রকশন এ িযাপ কররল অযাপ এর পহাম বিরন একবি মডাল পিেরে পাররিন যারে পনাবিব রকশন এর বিসতাবরে থাকরি । o লগ আউি অিসথাে পনাবিব রকশন এ িযাপ কররল অযাপ এর লবগন বিরন এ একবি মডাল পিেরে পাররিন যারে পনাবিব রকশন এর বিসতাবরে থাকরি । ) পনাবিব রকশন ইনিে বক? • মারচেনট এর জনয অবাকাংশ পনাবিব রকশন ইনিে এ পসটার হরে থারক । মারচেনট পমা",
  "##র জনয অবাকাংশ পনাবিব রকশন ইনিে এ পসটার হরে থারক । মারচেনট পমািাইরলর পনাবিব রকশন ডরোর োডাও পযরকারনা সমে ইনিে পথরক চলবে ও পমোি উেীনন পনাবিব রকশন পিেরে পাররিন । ) কেগরলা পনাবিব রকশন ররেরে বকভারি পাররিা? • পহাম বিরন উপররর ডান পারশ ইনিে আইকন এর উপর পনাবিব রকশন এর সংেযা পিেরে পারিন । ) পনাবিব রকশন এ সাাারণে বক াররণর েথয থারক? • পনাবিব রকশন পথরক আপনার জনয পকারনা কযারমপইন থাকরল অথিা পকারনা পনাবিশ থাকরল ো জানরে পাররিন । আপনার সবিাারেে ইনিে এ কযারমপইন ও পনাবিশসমহ আলািা আলািা িযাি এ পসটার করা হরে থারক । ) পমোি পশষ হিার পরিেেী কেবিন পযেনত পনাবিব রকশন ইনিে এ থাকরি? • সরিোচচ বিন ) ইনিে এ সরিোচচ কেগরলা পনাবিব রকশন থাকরে পা",
  "? • সরিোচচ বিন ) ইনিে এ সরিোচচ কেগরলা পনাবিব রকশন থাকরে পাররি? • সরিোচচ ) পনাবিব রকশন ইনিে এ কযারমপইন এিং পনাবিশ িযারির মরায পাথেকয বক? • কযারমপইন িযাি এ সাাারণে অ ার সমপবকেে পনাবিব রকশন গরলা পসটার থাকরি এিং পনাবিশ িযাি এ বিকাশ পরিতত অনযানয পনাবিব রকশন ( মারচেরনটর জনয গরতবপণে েথয, নেন ব চার সমপবকেে েথয, বভবডও বিউরিাবরোল, সারভে / মোমে মে ) ইেযাবি পসটার থাকরি । পনাবিব রকশন ও ইনিে পরশনসমহ ) বকভারি মারচেনট অযাপ পথরক বনবিেষট বিরনর পলনরিরনর সার - সংরকষপ পিেরে পাররিন? • মারচেনট অযাপ এর পহাম পপজ পথরক পলনরিনসমহ পে িযাপ করনয । • পলরনরিরনর সার - সংরকষপ এ িযাপ করন । • তিবনক সার - সংরকষপ িযাি এ আজরকর োবরে এর এিং কযারলডার পথরক ো",
  "• তিবনক সার - সংরকষপ িযাি এ আজরকর োবরে এর এিং কযারলডার পথরক োবরে বসরলকট করর বনবিেষট বিরনর তিবনক সার - সংরকষপ পিেরে পাররিন । ) তিবনক সার - সংরকষপ এ বক বক থাকরি? • তিবনক সার - সংরকষপ এ আজরকর োবরে সহ পরিের োবরে এর পমাি বি োবরে কাডে থাকরি এিং পসোন পথরক পররোজন অনযােী োবরে বসরলকট কররে পাররিন । • এোডাও কযারলডার পথরক আপবন আপনার পররোজন মে আজরকর োবরে সহ সিেরশষ বিরনর পলনরিরনর তিবনক সার - সংরকষপ পিেরে পাররিন । • কযারলডার পথরক োবরে বসরলকট করার পর আজরকর োবররে ব রর পযরে আজরক ব রর যান অপশন এ িযাপ করন । • আজরকর োবররের সার - সংরকষপ আপরডি হিার সিেরশষ সমে পিরে বনরে পাররিন “ পশষ আপরডি “ অপশন পথরক । • যবি ইন, আউি এিং ব ব লটার বসরলকট না করা হে -",
  "##শষ আপরডি “ অপশন পথরক । • যবি ইন, আউি এিং ব ব লটার বসরলকট না করা হে - o বনবিেষট বিরনর শরর এিং পশষ িযালযানস পিেরে পাররিন । o সকল পডবিি এিং পিবডি পলরনরিরনর সংেযা ও পবরমাণ পিেরে পাররিন । ) ইন ব লটার এ বক থাকরি? • ইন ব লটার বসরলকট করর োবরে কযারলডার পথরক বসরলকট করা না হে েরি আজরকর োবররের বনরমনাকত েথয পিেরে পাররিন - o পমাি গরহরণর পবরমাণ o সকল পিবডি পলরনরিরনর সার - সংরকষপ ( সংেযা এিং পবরমাণ ) । • ইন ব লটার বসরলকট করর োবরে কযারলডার পথরক বসরলকট করা হরল পসই োবররের বনরমনাকত েথয পিেরে পাররিন - o পমাি গরহরণর পবরমাণ o সকল পিবডি পলরনরিরনর সার - সংরকষপ ( সংেযা এিং পবরমাণ ) । ) আউি ব লটার এ বক থাকরি? • আউি ব লটার বসরলকট করর োবরে কযারলডার পথরক বসরলকট করা ন",
  "##াকরি? • আউি ব লটার বসরলকট করর োবরে কযারলডার পথরক বসরলকট করা না হরল আজরকর োবররের বনরমনাকত েথয পিেরে পাররিন - o পমাি পরিারনর পবরমাণ o সকল পডবিি পলরনরিরনর সার - সংরকষপ ( সংেযা এিং পবরমাণ ) । • আউি ব লটার বসরলকট করর োবরে কযারলডার পথরক বসরলকট করা হরল পসই োবররের বনরমনাকত েথয পিেরে পাররিন - o পমাি পরিারনর পবরমাণ o সকল পডবিি পলরনরিরনর সার - সংরকষপ ( সংেযা এিং পবরমাণ ) । পলনরিরনর তিবনক সার - সংরকষপ ) ব ব লটার এ বক থাকরি? • ব ব লটার বসরলকট করর োবরে কযারলডার পথরক বসরলকট করা না হরল আজরকর োবররের বনরমনাকত েথয পিেরে পাররিন - • পমাি ব এর পবরমাণ । • সকল পডবিি এিং পিবডি পলরনরিরনর সংেযা এিং ব এর পবরমাণ । • ব ব লটার বসরলকট করর োবরে কযারলডার পথরক বসর",
  "##া এিং ব এর পবরমাণ । • ব ব লটার বসরলকট করর োবরে কযারলডার পথরক বসরলকট করা হরল পসই োবররের বনরমনাকত েথয পিেরে পাররিন - • পমাি ব এর পবরমাণ । • সকল পডবিি এিং পিবডি পলরনরিরনর সংেযা এিং ব এর পবরমাণ । ) তিবনক সার - সংরকষপ এ কে বিরনর সার - সংরকষপ পিো যারি? • চলবে োবরে সহ সিেরমাি বিরনর তিবনক সার - সংরকষপ পিেরে পাররিন । কযারলডার পথরক পররোজন অনযােী োবরে বসরলকট কররে পাররিন । ) চলবে োবরে এর পলনরিরনর সার - সংরকষপ কেকষণ পর আপরডি হরি? • চলবে োবরে এর সার - সংরকষপ পরাে পরবে পর পর আপরডি হরি । ) পলনরিরনর তিবনক সার - সংরকষরপ বিকাশ ব বক? • পকারনা ব লটার োডা বিকাশ ব হল পমাি পডবিি পলনরিন ব এিং পমাি পিবডি পলনরিন ব এর পযাগ ল । • “ আউি ” ব লটার এ বিকাশ ব হল পমাি",
  "##িং পমাি পিবডি পলনরিন ব এর পযাগ ল । • “ আউি ” ব লটার এ বিকাশ ব হল পমাি পডবিি পলনরিন ব । • \" ব \" ব লটার এ পমাি ব হল পমাি পডবিি পলনরিন ব এিং পমাি পিবডি পলনরিন ব এর পযাগ ল । পলনরিরনর তিবনক সার - সংরকষপ ) বকভারি মারচেনট অযাপ পথরক বনবিেষট বিরনর পলনরিরনর সার - সংরকষপ পিেরে পাররিন? • মারচেনট অযাপ এর পহাম পপজ পথরক পলনরিনসমহ পে িযাপ করন • পলরনরিরনর সার - সংরকষপ এ িযাপ করন • মাবসক সার - সংরকষপ এ িযাপ করন • মাবসক সার - সংরকষপ িযাি এ চলবে মারসর সার - সংরকষপ পিেরে পাররিন ) মাবসক সার - সংরকষপ এ বক বক থাকরি? • মাবসক সার - সংরকষপ এ চলবে মাস সহ পমাি বি মাস কাডে থাকরি এিং পসোন পথরক পররোজন অনযােী মাস বসরলকট কররে পাররিন । • চলবে মারসর সার - সংরকষপ এ আপরডি হিার সিেরশষ স",
  "##কট কররে পাররিন । • চলবে মারসর সার - সংরকষপ এ আপরডি হিার সিেরশষ সমে পিরে বনরে পাররিন “ পশষ আপরডি “ অপশন পথরক । • যবি ইন, আউি এিং ব ব লটার বসরলকট না করা হে - o চলবে মারসর শরর এিং পশষ িযালযানস এর পবরমান পিেরে পাররিন । o সকল পডবিি এিং পিবডি পলরনরিরনর সংেযা ও পবরমাণ পিেরে পাররিন । ) ইন ব লটার এ বক থাকরি? • ইন ব লটার বসরলকট করর মাস কাডে পথরক মাস বসরলকট করা না হে েরি চলবে মারসর বনরমনাকত েথয পিেরে পাররিন - o সকল পিবডি পলরনরিরনর সার - সংরকষপ ( সংেযা এিং পবরমাণ ) । o পমাি গরহরণর পবরমাণ • ইন ব লটার বসরলকট করর মাস কাডে পথরক মাস বসরলকট করা হে েরি বসরলকট করা মারসর বনরমনাকত েথয পিেরে পাররিন - o সকল পিবডি পলরনরিরনর সার - সংরকষপ ( সংেযা এিং পবরমাণ ) । o পমাি গরহরণর",
  "##বডি পলরনরিরনর সার - সংরকষপ ( সংেযা এিং পবরমাণ ) । o পমাি গরহরণর পবরমাণ ) আউি ব লটার এ বক থাকরি? • যবি আউি ব লটার বসরলকট করর মাস কাডে পথরক মাস বসরলকট করা না হে েরি চলবে মারসর বনরমনাকত েথয পিেরে পাররিন - o সকল পডবিি পলরনরিরনর সার - সংরকষপ ( সংেযা এিং পবরমাণ ) । o পমাি পরিারনর পবরমাণ • যবি আউি ব লটার বসরলকট করর মাস কাডে পথরক মাস বসরলকট করা হে েরি বসরলকট করা মারসর বনরমনাকত েথয পিেরে পাররিন - o সকল পডবিি পলরনরিরনর সার - সংরকষপ ( সংেযা এিং পবরমাণ ) । o পমাি পরিারনর পবরমাণ পলনরিরনর মাবসক সার - সংরকষপ ) ব ব লটার এ বক থাকরি? • যবি ব ব লটার বসরলকট করর মাস কাডে পথরক মাস বসরলকট করা না হে েরি চলবে মারসর বনরমনাকত েথয পিেরে পাররিন - o সকল পডবিি এিং পিবডি পলরন",
  "##ে মারসর বনরমনাকত েথয পিেরে পাররিন - o সকল পডবিি এিং পিবডি পলরনরিরনর সংেযা এিং ব এর পবরমাণ । o পমাি ব এর পবরমাণ । • যবি ব ব লটার বসরলকট করর মাস কাডে পথরক মাস বসরলকট করা হে েরি বসরলকট করা মারসর বনরমনাকত েথয পিেরে পাররিন - o সকল পডবিি এিং পিবডি পলরনরিরনর সংেযা এিং ব এর পবরমাণ । o পমাি ব এর পবরমাণ । ) মাবসক সার - সংরকষপ এ কে মারসর সার - সংরকষপ পিেরে পাররিন? • চলবে মাস সহ সিেরমাি মারসর পলনরিরনর মাবসক সার - সংরকষপ পিেরে পাররিন । ) চলবে মাস এর পলনরিরনর সার - সংরকষপ কেকষণ পর আপরডি হরি? • চলবে মাস এর সার - সংরকষপ পরাে পরবে পর পর আপরডি হরি । ) পলনরিরনর মাবসক সার - সংরকষরপ বিকাশ ব বক? • পকারনা ব লটার োডা বিকাশ ব হল পমাি পডবিি পলনরিন ব এিং পমাি পিবডি প",
  "##ারনা ব লটার োডা বিকাশ ব হল পমাি পডবিি পলনরিন ব এিং পমাি পিবডি পলনরিন ব এর পযাগ ল । • “ আউি ” ব লটার এ বিকাশ ব হল পমাি পডবিি পলনরিন ব । • \" ব \" ব লটার এ পমাি ব হল পমাি পডবিি পলনরিন ব এিং পমাি পিবডি পলনরিন ব এর পযাগ ল । পলনরিরনর মাবসক সার - সংরকষপ ) বকভারি মারচেনট অযাপ পথরক বনবিেষট বিরনর পলনরিরনর সার - সংরকষপ পিেরে পাররিন? • মারচেনট অযাপ এর পহাম পপজ পথরক পলনরিনসমহ পে িযাপ করনয । • পলরনরিরনর সার - সংরকষপ এ িযাপ করন । • তিবনক সার - সংরকষপ িযাি এ আজরকর োবরে এর এিং কযারলডার পথরক োবরে বসরলকট করর বনবিেষট বিরনর তিবনক সার - সংরকষপ পিেরে পাররিন । ) তিবনক সার - সংরকষপ এ বক বক থাকরি? • তিবনক সার - সংরকষপ এ আজরকর োবরে সহ পরিের োবরে এর পমাি বি োবরে কাডে থাক",
  "সংরকষপ এ আজরকর োবরে সহ পরিের োবরে এর পমাি বি োবরে কাডে থাকরি এিং পসোন পথরক পররোজন অনযােী োবরে বসরলকট কররে পাররিন । • এোডাও কযারলডার পথরক আপবন আপনার পররোজন মে আজরকর োবরে সহ সিেরশষ বিরনর পলনরিরনর তিবনক সার - সংরকষপ পিেরে পাররিন । • কযারলডার পথরক োবরে বসরলকট করার পর আজরকর োবররে ব রর পযরে আজরক ব রর যান অপশন এ িযাপ করন । • আজরকর োবররের সার - সংরকষপ আপরডি হিার সিেরশষ সমে পিরে বনরে পাররিন “ পশষ আপরডি “ অপশন পথরক । • যবি ইন, আউি এিং ব ব লটার বসরলকট না করা হে - o বনবিেষট বিরনর শরর এিং পশষ িযালযানস পিেরে পাররিন । o সকল পডবিি এিং পিবডি পলরনরিরনর সংেযা ও পবরমাণ পিেরে পাররিন । ) ইন ব লটার এ বক থাকরি? • ইন ব লটার বসরলকট করর োবরে কযারলডা",
  "##িন । ) ইন ব লটার এ বক থাকরি? • ইন ব লটার বসরলকট করর োবরে কযারলডার পথরক বসরলকট করা না হে েরি আজরকর োবররের বনরমনাকত েথয পিেরে পাররিন - o পমাি গরহরণর পবরমাণ o সকল পিবডি পলরনরিরনর সার - সংরকষপ ( সংেযা এিং পবরমাণ ) । • ইন ব লটার বসরলকট করর োবরে কযারলডার পথরক বসরলকট করা হরল পসই োবররের বনরমনাকত েথয পিেরে পাররিন - o পমাি গরহরণর পবরমাণ o সকল পিবডি পলরনরিরনর সার - সংরকষপ ( সংেযা এিং পবরমাণ ) । ) আউি ব লটার এ বক থাকরি? • আউি ব লটার বসরলকট করর োবরে কযারলডার পথরক বসরলকট করা না হরল আজরকর োবররের বনরমনাকত েথয পিেরে পাররিন - o পমাি পরিারনর পবরমাণ o সকল পডবিি পলরনরিরনর সার - সংরকষপ ( সংেযা এিং পবরমাণ ) । • আউি ব লটার বসরলকট করর োবরে কযারলডার পথরক বস",
  "##যা এিং পবরমাণ ) । • আউি ব লটার বসরলকট করর োবরে কযারলডার পথরক বসরলকট করা হরল পসই োবররের বনরমনাকত েথয পিেরে পাররিন - o পমাি পরিারনর পবরমাণ o সকল পডবিি পলরনরিরনর সার - সংরকষপ ( সংেযা এিং পবরমাণ ) । পলনরিরনর তিবনক সার - সংরকষপ ) ব ব লটার এ বক থাকরি? • ব ব লটার বসরলকট করর োবরে কযারলডার পথরক বসরলকট করা না হরল আজরকর োবররের বনরমনাকত েথয পিেরে পাররিন - • পমাি ব এর পবরমাণ । • সকল পডবিি এিং পিবডি পলরনরিরনর সংেযা এিং ব এর পবরমাণ । • ব ব লটার বসরলকট করর োবরে কযারলডার পথরক বসরলকট করা হরল পসই োবররের বনরমনাকত েথয পিেরে পাররিন - • পমাি ব এর পবরমাণ । • সকল পডবিি এিং পিবডি পলরনরিরনর সংেযা এিং ব এর পবরমাণ । ) তিবনক সার - সংরকষপ এ কে বিরনর সার - সংরকষপ পিে",
  "##িং ব এর পবরমাণ । ) তিবনক সার - সংরকষপ এ কে বিরনর সার - সংরকষপ পিো যারি? • চলবে োবরে সহ সিেরমাি বিরনর তিবনক সার - সংরকষপ পিেরে পাররিন । কযারলডার পথরক পররোজন অনযােী োবরে বসরলকট কররে পাররিন । ) চলবে োবরে এর পলনরিরনর সার - সংরকষপ কেকষণ পর আপরডি হরি? • চলবে োবরে এর সার - সংরকষপ পরাে পরবে পর পর আপরডি হরি । ) পলনরিরনর তিবনক সার - সংরকষরপ বিকাশ ব বক? • পকারনা ব লটার োডা বিকাশ ব হল পমাি পডবিি পলনরিন ব এিং পমাি পিবডি পলনরিন ব এর পযাগ ল । • “ আউি ” ব লটার এ বিকাশ ব হল পমাি পডবিি পলনরিন ব । • \" ব \" ব লটার এ পমাি ব হল পমাি পডবিি পলনরিন ব এিং পমাি পিবডি পলনরিন ব এর পযাগ ল । পলনরিরনর তিবনক সার - সংরকষপ ) বকভারি মারচেনট অযাপ পথরক বনবিেষট বিরনর পলনরিরনর",
  "- সংরকষপ ) বকভারি মারচেনট অযাপ পথরক বনবিেষট বিরনর পলনরিরনর সার - সংরকষপ পিেরে পাররিন? • মারচেনট অযাপ এর পহাম পপজ পথরক পলনরিনসমহ পে িযাপ করন • পলরনরিরনর সার - সংরকষপ এ িযাপ করন • মাবসক সার - সংরকষপ এ িযাপ করন • মাবসক সার - সংরকষপ িযাি এ চলবে মারসর সার - সংরকষপ পিেরে পাররিন ) মাবসক সার - সংরকষপ এ বক বক থাকরি? • মাবসক সার - সংরকষপ এ চলবে মাস সহ পমাি বি মাস কাডে থাকরি এিং পসোন পথরক পররোজন অনযােী মাস বসরলকট কররে পাররিন । • চলবে মারসর সার - সংরকষপ এ আপরডি হিার সিেরশষ সমে পিরে বনরে পাররিন “ পশষ আপরডি “ অপশন পথরক । • যবি ইন, আউি এিং ব ব লটার বসরলকট না করা হে - o চলবে মারসর শরর এিং পশষ িযালযানস এর পবরমান পিেরে পাররিন । o সকল পডবিি এিং পিবডি পলরনরির",
  "##ালযানস এর পবরমান পিেরে পাররিন । o সকল পডবিি এিং পিবডি পলরনরিরনর সংেযা ও পবরমাণ পিেরে পাররিন । ) ইন ব লটার এ বক থাকরি? • ইন ব লটার বসরলকট করর মাস কাডে পথরক মাস বসরলকট করা না হে েরি চলবে মারসর বনরমনাকত েথয পিেরে পাররিন - o সকল পিবডি পলরনরিরনর সার - সংরকষপ ( সংেযা এিং পবরমাণ ) । o পমাি গরহরণর পবরমাণ • ইন ব লটার বসরলকট করর মাস কাডে পথরক মাস বসরলকট করা হে েরি বসরলকট করা মারসর বনরমনাকত েথয পিেরে পাররিন - o সকল পিবডি পলরনরিরনর সার - সংরকষপ ( সংেযা এিং পবরমাণ ) । o পমাি গরহরণর পবরমাণ ) আউি ব লটার এ বক থাকরি? • যবি আউি ব লটার বসরলকট করর মাস কাডে পথরক মাস বসরলকট করা না হে েরি চলবে মারসর বনরমনাকত েথয পিেরে পাররিন - o সকল পডবিি পলরনরিরনর সার - সংরকষপ ( সং",
  "##নাকত েথয পিেরে পাররিন - o সকল পডবিি পলরনরিরনর সার - সংরকষপ ( সংেযা এিং পবরমাণ ) । o পমাি পরিারনর পবরমাণ • যবি আউি ব লটার বসরলকট করর মাস কাডে পথরক মাস বসরলকট করা হে েরি বসরলকট করা মারসর বনরমনাকত েথয পিেরে পাররিন - o সকল পডবিি পলরনরিরনর সার - সংরকষপ ( সংেযা এিং পবরমাণ ) । o পমাি পরিারনর পবরমাণ পলনরিরনর মাবসক সার - সংরকষপ ) ব ব লটার এ বক থাকরি? • যবি ব ব লটার বসরলকট করর মাস কাডে পথরক মাস বসরলকট করা না হে েরি চলবে মারসর বনরমনাকত েথয পিেরে পাররিন - o সকল পডবিি এিং পিবডি পলরনরিরনর সংেযা এিং ব এর পবরমাণ । o পমাি ব এর পবরমাণ । • যবি ব ব লটার বসরলকট করর মাস কাডে পথরক মাস বসরলকট করা হে েরি বসরলকট করা মারসর বনরমনাকত েথয পিেরে পাররিন - o সকল পডবিি এিং পিবডি",
  "##কট করা মারসর বনরমনাকত েথয পিেরে পাররিন - o সকল পডবিি এিং পিবডি পলরনরিরনর সংেযা এিং ব এর পবরমাণ । o পমাি ব এর পবরমাণ । ) মাবসক সার - সংরকষপ এ কে মারসর সার - সংরকষপ পিেরে পাররিন? • চলবে মাস সহ সিেরমাি মারসর পলনরিরনর মাবসক সার - সংরকষপ পিেরে পাররিন । ) চলবে মাস এর পলনরিরনর সার - সংরকষপ কেকষণ পর আপরডি হরি? • চলবে মাস এর সার - সংরকষপ পরাে পরবে পর পর আপরডি হরি । ) পলনরিরনর মাবসক সার - সংরকষরপ বিকাশ ব বক? • পকারনা ব লটার োডা বিকাশ ব হল পমাি পডবিি পলনরিন ব এিং পমাি পিবডি পলনরিন ব এর পযাগ ল । • “ আউি ” ব লটার এ বিকাশ ব হল পমাি পডবিি পলনরিন ব । • \" ব \" ব লটার এ পমাি ব হল পমাি পডবিি পলনরিন ব এিং পমাি পিবডি পলনরিন ব এর পযাগ ল । পলনরিরনর মাবসক সার - সংরকষপ ) বলব",
  "##াি পিবডি পলনরিন ব এর পযাগ ল । পলনরিরনর মাবসক সার - সংরকষপ ) বলবমি ব চারবি বক? • বলবমি ব চাররর মাাযরম মারচেনটরা বিবভনন াররনর পলরনরিরনর সরিোচচ সংেযা ও পবরমারণর তিবনক এিং মাবসক বলবমি পিেরে পাররিন । এোডাও পকান বনবিেষট পলনরিরন িযিহে সংেযা ও পবরমারণর েথযও পিেরে পাররিন । ) বলবমি ব চারবি বকভারি কাজ কররি? - মারচেনট অযাপ এর পহাম বিন পথরক পমনয আইকন এ িযাপ করন । - বলবমি আইকরন এ বিক করন । - তিবনক বলবমি পিেরে পাররিন । - মাবসক বলবমি পিেরে মাবসক বলবমি এ িযাপ করন । ) বলবমি ব চারবিরে বক বক থাকরি? - পলনরিরনর সংেযা ও পবরমাণ এর সরিোচচ বলবমি এিং িযিহে সংেযা ও পবরমাণ পিোরনা হরি । - যেন পলনরিরনর পবরমারণর বলবমি থাকরি েেন মারচেনট বলবমি এর বিপরীরে িযি",
  "##রিরনর পবরমারণর বলবমি থাকরি েেন মারচেনট বলবমি এর বিপরীরে িযিহে পবরমারণর জনয একবি পপরারগরস িার পিোরনা হরি । - যবি একবি বনবিেষট সাবভেরসর পবরমাণ িা সংেযার পকান বলবমি না থারক, েরি শামাে িযিহে পবরমাণ ও সংেযা পিোরনা হরি । - সংেযা এিং পবরমাণ এর বলবমি অবেিম কররল ওভার বলবমি আইকন পিোরনা হরি । - পরবে পলনরিরনর সরিোচচ পবরমাণ শামাে তিবনক বলবমি পসকশরন পিোরনা হরি । বলবমি ) তিবনক বলবমি এ বক থাকরি? • বিবভনন াররনর পলরনরিরনর তিবনক সংেযা ও পবরমারণর সরিোচচ বলবমি তিবনক বলবমি পসকশরন থাকরি । এোডাও পকান বনবিেষট পলনরিরনর িযিহে সংেযা ও পবরমারণর েথয পিেরে পাররিন । ) মাবসক বলবমি এ বক থাকরি? • বিবভনন াররনর পলরনরিরনর মাবসক সংেযা ও পবরমারণর স",
  "এ বক থাকরি? • বিবভনন াররনর পলরনরিরনর মাবসক সংেযা ও পবরমারণর সরিোচচ বলবমি মাবসক বলবমি পসকশরন থাকরি । এোডাও পকান বনবিেষট পলনরিরনর িযিহে সংেযা ও পবরমারণর েথয পিেরে পাররিন । ) পকান সাবভেস এর বলবমি আপরডি হরল বকভারি ো পিেরে পারি? • বলবমি আপরডি হরল সিেিা তিবনক এিং মাবসক বলবমি পসকশন পথরক ো পিরে বনরে পাররিন । বলবমি বিকাশ মারচেনট অযাপ এর নামাজ ও পরাজা ব চারবি বক? - নামাজ ও পরাজা ব চার এর মাাযরম মারচেনটরা এেন মারচেনট অযাপ পথরকই পরবেবিরনর ওোকত নামারজর এিং ই োর ও সাহবরর সমেসচী জানরে পাররিন । আপনার পলারকশন অনযােী পজলা পবরিরেন কররে পাররিন । পলারকশন পবরিরেরনর জনয কেগরলা পজলার অপশন ররেরে? - আপবন সহ সিেরমাি বি পজলার পরবেবিরনর",
  "##লা পজলার অপশন ররেরে? - আপবন সহ সিেরমাি বি পজলার পরবেবিরনর ওোকত নামারজর এিং ই োর ও সাহবরর সমেসচী জানরে পাররিন । বকভারি পজলা পবরিেেন কররে পারি? - পহামরপজ পথরক নামাজ ও পরাজা ব চার এর পজলা পবরিেেন করন এ বিক করন এিং অপশন পথরক পজলা বনিোচন করন । - পহামরপজ পথরক নামাজ ও পরাজা ব চার এর বিসতাবরে এ বিক করন এিং পসবিংস পথরক পজলা বনিোচন করন । নামাজ ও পরাজা ব চারবিরে বক বক মাজহাি বসরলকট কররে পারি? - আপবন হানা ী ও শাব এই িইবি মাজহাি পথরক পযরকারনা একবি বসরলকট কররে পাররিন । নামাজ ও পরাজা ব চারবিরে পকান পকান পেবেরে সালারের সমে জানরে পাররিন? - ইসলাবমক বিশববিিযালে, করাচী - মসবলম বিশব লীগ - ইসলাবমক পসাসাইবি অ নথে অযারমবরকা পরশনসমহ নামাজ ও পরাজ",
  "##ব লীগ - ইসলাবমক পসাসাইবি অ নথে অযারমবরকা পরশনসমহ নামাজ ও পরাজা ধিযিাদ!"
]